Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Have access to all API endpoints
es: Tener acceso a todos los criterios de valoración de la API

source: Haven't saved any topics?
es: ¿No has guardado ningún tema?
fr: Vous n'avez pas sauvé de sujets ?

source: Hello
es: Hola
fr: Bonjour

source: Hello %(username)s,
es: Hola %(username)s,
fr: Bonjour %(username)s,

source: Help
es: Ayuda
fr: Aide

source: Help Forum Bans
es: Restricciones del Foro de Ayuda
fr: Forum d'aide sur les interdictions

source: Help Is Here
es: La ayuda está aquí
fr: Trouvez de l'aide ici

source: Help People Enjoy Music
es: Ayudar a la Gente a Disfrutar de la Música
fr: Aidez les gens à apprécier la musique

source: Help Translate
es: Ayuda a Traducir
fr: Aide à la traduction

source: Help on Making Offers
es: Ayuda en Hacer Ofertas
fr: Aide sur la négociation

source: Help on activation
es: Ayuda en la activación
fr: Aide sur l'activation

source: Help on billing
es: Ayuda en la facturación
fr: Aide sur la facturation

source: Help on searching
es: Ayuda en la búsqueda
fr: Aide sur la recherche

source: Help, please!
es: ¡ Ayuda, por favor!
fr: J'ai besoin d'aide !

source: Here are the details of your order:
es: Aquí están los detalles de tu pedido:
fr: Voici les détails de votre commande :

source: Here is a summary of your account activity since your last invoice:
es: Aquí está un resumen de la actividad de tu cuenta desde tu última factura:
fr: Résumé de l'activité de votre compte depuis votre dernière facture :

source: Here's an example:
es: Aquí está un ejemplo:
fr: Exemple :

source: Hide
es: Ocultar
fr: Masquer

source: Hide editing options
es: Ocultar opciones de edición
fr: Masquer les options d'édition

source: Hide location and private comments
es: Ocultar ubicación y comentarios privados

source: Highest
es: Mayor

source: History
es: Historial
fr: Historique

source: Home Page
es: Página de Inicio
fr: Page d'accueil

source: Homepage URL
es: URL de la Página de Inicio
fr: Adresse de la page d'accueil

source: Hover on an item's comments and click to edit, or click "remove" to remove.
es: Pasa el cursor sobre los comentarios de un artículo y haz clic en editar, o haz clic en "Eliminar" para eliminar.
fr: Placez le curseur sur la fenêtre du commentaire puis cliquez pour pouvoir éditer, ou cliquez sur "Supprimer" pour supprimer le commentaire.

source: Hover on the title or description then click to edit.
es: Pasa el cursor sobre el título o la descripción, y luego, haz clic en editar.
fr: Placez le curseur sur le titre ou la description puis cliquez pour pouvoir éditer.

source: How do I add stuff to my wantlist?
es: ¿Cómo puedo añadir cosas a mi lista de deseados?
fr: Comment ajouter une référence dans ma Wantlist ?

source: How do I cancel an order that is on this invoice?
es: ¿Cómo puedo cancelar un pedido que está en esta factura?
fr: Comment annuler une commande sur cette facture ?

source: How do I get more points?
es: ¿Cómo puedo obtener más puntos?
fr: Comment obtenir plus de points ?

source: How do I grade my items?
es: ¿Cómo puedo establecer la condición de mis artículos?
fr: Comment bien informer les acheteurs sur l'état des articles que je mets en vente ?

source: How to Buy
es: Cómo Comprar
fr: Comment acheter

source: How to Sell
es: Cómo Vender
fr: Comment vendre

source: How to add to the user-built discography.
es: Cómo añadir a la discografía construida por los usuarios.
fr: Comment ajouter une référence sur la discographie alimentée par les utilisateurs.

source: How to contribute to Discogs
es: ¿Cómo contribuir a Discogs?
fr: Comment contribuer sur Discogs

source: How to sell on Discogs.
es: Cómo vender en Discogs.
fr: Comment vendre sur Discogs

source: How to shop on Discogs.
es: Cómo comprar en Discogs.
fr: Comment acheter sur Discogs

source: I agree to
es: Acepto con
fr: Je suis d'accord pour

source: I have received my refund
es: He recibido mi reembolso
fr: J'ai reçu mon remboursement

source: I need help with...
es: Necesito ayuda con ...
fr: J'ai besoin d'aide sur...

source: I thought I cancelled this order, so why is it on my invoice?
es: Pensé que había cancelado este pedido, ¿Por qué se encuentra en mi factura?
fr: Je pensais avoir annulé cette commande, pourquoi est-elle reportée sur ma facture ?

source: If an order comes in that matches the shipping policies below, shipping will be automatically calculated.
es: Si llega un pedido que coincide con las políticas de envío a continuación, el envío se calculará automáticamente.
fr: Lorsqu'une commande est effectuée et qu'elle correspond aux régles d'expéditions ci-dessous, les frais d'expéditions seront calculés de manière automatique.

source: If our staff have contacted you to discuss activity or concerns that may be violating our Seller's Agreement (<a href="%(url)s">%(url)s</a>) or Terms of Service (<a href="%(url_2)s">%(url_2)s</a>), your account will be restricted until further staff review. Contact our support staff (<a href="%(url_3)s">%(url_3)s</a>) to learn more.
es: Si nuestro personal se ha puesto en contacto contigo para discutir actividad o preocupaciones que puedan estar violando nuestro Acuerdo del Vendedor (<a href="%(url)s">%(url)s</a>) o Términos de Servicio (<a href="%(url_2)s">%(url_2)s</a>), tu cuenta será restringida hasta nueva revisión por parte del personal. Contacta a nuestro personal de soporte (<a href="%(url_3)s">%(url_3)s</a>) para obtener más información.

source: If the application asks you for a code, enter the following
es: Si la aplicación te pide un código, ingrese lo siguiente
fr: Si l'application nécessite un code, vous pouvez utiliser le suivant

source: If the information above is correct please print this page and send it with your payment to:
es: Si la información anterior es correcta por favor imprime esta página y envíala junto con el pago a:
fr: Si les informations ci-dessus sont correctes, merci d'imprimer cette page et de l'envoyer accompagnée de votre paiement à :

source: If the offer is not accepted within %(days)s days it will be auto-declined and no further action on your part will be necessary. If the offer is accepted, the buyer will receive an order confirmation at the accepted price and you will need to process it as you would a normal order.
es: Si la oferta no es aceptada dentro %(days)s días, esta será automáticamente rechazada y ninguna acción adicional de tu parte será necesaria. Si la oferta es aceptada, el comprador recibirá una confirmación del pedido al precio aceptado y tendrás que procesarla como si fuera un pedido normal.
fr: Si l'offre n'est pas acceptée sous un délai de %(days)s jours, elle sera automatiquement déclinée et aucune action de votre part ne sera nécessaire. Si l'offre est acceptée, l'acheteur recevra une confirmation de la commande au prix accepté. Il ne vous restera plus qu'à suivre le processus normal de transaction.

source: If the offer is not accepted within %(days)s days it will be auto-declined and no further action on your part will be necessary. If the offer is accepted, the buyer will receive an order confirmation at the accepted price and you will need to process it as you would a normal order.
es: Si la oferta no es aceptada dentro %(days)s días, esta será automáticamente rechazada y ninguna acción adicional de tu parte será necesaria. Si la oferta es aceptada, el comprador recibirá una confirmación del pedido al precio aceptado y tendrás que procesarla como si fuera un pedido normal.
fr: Si l'offre n'est pas acceptée sous un délai de %(days)s jours, elle sera automatiquement déclinée et aucune action de votre part ne sera nécessaire. Si l'offre est acceptée, l'acheteur recevra une confirmation de la commande au prix accepté. Il ne vous restera plus qu'à suivre le processus normal de transaction.

source: If the seller does not respond via the order page within %(days)s days, we will suspend their account and notify you of our action. If the seller does respond, please work with them to resolve any outstanding problems.
es: Si el vendedor no responde a través de la página del pedido dentro de %(days)s días, suspenderemos su cuenta y te notificaremos nuestra acción. Si el vendedor responde, por favor trata el tema con ellos para resolver cualquier problema pendiente.
fr: Si le vendeur n'envoie pas une réponse via la page de commande sous un délai de %(days)s jours, son compte sera suspendu et nous vous notifierons de cette action. Si le vendeur ne répond pas, merci de communiquer avec lui directement afin de résoudre tout types de problèmes qui peuvent se présenter.

source: If the seller does not respond via the order page within %(days)s days, we will suspend their account and notify you of our action. If the seller does respond, please work with them to resolve any outstanding problems.
es: Si el vendedor no responde a través de la página del pedido dentro de %(days)s días, suspenderemos su cuenta y te notificaremos nuestra acción. Si el vendedor responde, por favor trata el tema con ellos para resolver cualquier problema pendiente.
fr: Si le vendeur n'envoie pas une réponse via la page de commande sous un délai de %(days)s jours, son compte sera suspendu et nous vous notifierons de cette action. Si le vendeur ne répond pas, merci de communiquer avec lui directement afin de résoudre tout types de problèmes qui peuvent se présenter.

source: If the seller is not responding to your messages in this order, you can file a <a href='%(help_url)s'>Seller Not Responding report</a>. We'll notify the seller on your behalf and suspend their account if a response is not made. Would you like to file a Seller Not Responding report?
es: Si el vendedor no está respondiendo a tus mensajes en este pedido, puedes presentar un <a href='%(help_url)s'>Reporte de Vendedor que no Responde</a>. Nosotros notificaremos al vendedor a tu nombre y suspenderemos su cuenta si no se da una respuesta. ¿Te gustaría presentar un Reporte de Vendedor que no Responde?

source: If there are no past due invoices, or you have a question about an invoice, please %(start_link)scontact us%(end_link)s.
es: Si no hay facturas vencidas, o tienes alguna pregunta sobre una factura, por favor %(start_link)scontáctanos%(end_link)s.
fr: Si vous ne trouvez pas de factures impayées, ou si vous avez une question à propos d'une facture, merci de % (start_link)snous contacter%(end_link)s.

source: If you arrived here via our browse/search pages this item will be removed within %d minutes.
es: Si llegaste aquí a través de nuestras páginas de Explorar/Buscar este artículo será eliminado en %d minutos.
fr: Si vous avez accédé à cette page via notre moteur de recherche, cet article sera supprimé sous un délai de %d minutes.

source: If you can't read the words, click the %(icon)s refresh icon.
es: Si no puedes leer las palabras, haz clic en el %(icon)s icono de refrescar.

source: If you can't read the words, click the %(icon_tag)s refresh icon.
es: Si no puedes leer las palabras, haz clic en el %(icon_tag)s icono de refrescar.

source: If you cannot click the link, just copy and paste the entire link into your browser.
es: Si no puedes hacer clic en el enlace, sólo tienes que copiar y pegar el enlace completo en tu navegador.

source: If you did not request this, no further action is required and you may disregard this message.
es: Si no haz solicitado esto, no se requiere ninguna acción adicional y puedes ignorar este mensaje.
fr: Si vous n'avez pas fait cette requête, aucune action est demandée et vous pouvez ignorer ce message.

source: If you do not have a Discogs account, <a href="%(link)s">create one</a>.
es: Si no tienes una cuenta de Discogs, <a href="%(link)s">crea una</a>.
fr: Si vous n'avez pas de compte Discogs, <a href="%(link)s"> vous pouvez en créer un gratuitement </a>.

source: If you do not wish to keep your inventory active simply do nothing and it will be removed from the Marketplace in %(days)s days. You can easily make your inventory available again should you return after it has been removed.
es: Si no deseas mantener tu inventario activo, no tienes que hacer nada y este será retirado del mercado en %(days)s días. Puedes fácilmente hacer que el inventario que haya sido eliminado este disponible de nuevo, en caso de que regreses después.
fr: Si vous ne souhaitez pas que votre inventaire reste actif, n'effectuez aucune action. Il sera suspendu de la Marketplace sous un délai de %(days)s jours. Vous pourrez réactiver votre inventaire lors de votre prochaine connexion.

source: If you do not wish to keep your inventory active simply do nothing and it will be removed from the Marketplace in %(days)s days. You can easily make your inventory available again should you return after it has been removed.
es: Si no deseas mantener tu inventario activo, no tienes que hacer nada y este será retirado del mercado en %(days)s días. Puedes fácilmente hacer que el inventario que haya sido eliminado este disponible de nuevo, en caso de que regreses después.
fr: Si vous ne souhaitez pas que votre inventaire reste actif, n'effectuez aucune action. Il sera suspendu de la Marketplace sous un délai de %(days)s jours. Vous pourrez réactiver votre inventaire lors de votre prochaine connexion.

source: If you do not wish to receive notifications like this you can disable them at:
es: Si no deseas recibir notificaciones como esta puedes desactivarlas en:
fr: Si vous ne souhaitez plus recevoir ce type de notifications vous pouvez les désactiver ici :

source: If you feel this review or comment does not meet our <a href="%(link)s" target="_blank">guidelines</a>, please state why and click the <em>Report</em> button below.
es: Si crees que esta crítica o comentario no cumple con nuestras <a href="%(link)s" target="_blank">reglas</a>, por favor indica la razón y haz clic en el boton <em>Reportar</ em> a continuación.
fr: Si vous considérez que cet Avis ou ce Commentaire ne cadrent pas avec les règles de notre <a href="%(link)s" target="_blank">Guide d'utilisation</a>, merci de nous signaler la raison et cliquer sur le bouton <em>signaler</em> ci-dessous.

source: If you have already tried this, and have still not received anything, please try <a href="%(link)s">changing your e-mail address</a>.
es: Si ya has probado esto, y todavía no has recibido nada, por favor trata <a href="%(link)s">cambiando tu dirección de correo electrónico</a>.
fr: Avait déjà essayé cela Ne

source: If you have any questions about your order please contact the seller via the order page:
es: Si tienes alguna pregunta sobre su pedido, por favor póngase en contacto con el vendedor a través de la página del pedido:
fr: Si vous avez des questions au sujet de votre commande, merci de contacter le Vendeur via la page de la commande :

source: If you have open orders and have not been communicating with buyers, it is possible your account has been automatically suspended for not updating a buyer for more than 4 days after their last question. You should review your open support requests for Seller Not Responding requests (visible at the bottom of this page: <a href="%(url)s">%(url)s</a> and work with buyers to resolve concerns, then update our staff via the support thread to review the account for reactivation.
es: Si tienes pedidos abiertos y no has estado en comunicación con los compradores, es posible que su cuenta haya sido suspendida automáticamente por no responder a un comprador por más de 4 días después de su última pregunta. Debes revisar tus solicitudes de soporte abiertas por solicitudes de Vendedor que no Responde (visibles en la parte inferior de esta página: <a href="%(url)s">%(url)s</a> y trabajar con compradores para resolver las inquietudes, y luego, informar a nuestro personal a través del tema de soporte para revisar la cuenta para reactivación.

source: If you have other listings that violate this policy, please remove or adjust them to avoid having your account suspended.
es: Si tienes otros listados que violen esta política, por favor eliminarlos o ajustarlos para evitar que tu cuenta sea suspendida.
fr: Si vous avez d'autres listings qui enfreignent cette règle, merci de les supprimer ou de les corriger afin d'éviter la suspension de votre compte.

source: If you have questions about your order, please
es: Si tienes alguna pregunta sobre tu pedido, por favor
fr: Si vous avez des questions au sujet de cette commande, merci de

source: If you have questions about your order, please %(start_tag)scontact the seller%(end_tag)s via the order page.
es: Si tienes alguna pregunta sobre tu pedido, por favor %(start_tag)scontacta al vendedor%(end_tag)s a través de la página del pedido.
fr: Si vous avez des questions au sujet de cette commande, merci de %(start_tag)scontacter le Vendeur %(end_tag)s via la page de commande.

source: If you haven't received the confirmation message, you can have it sent again:
es: Si no has recibido el mensaje de confirmación, puedes hacer que se te envié de nuevo:

source: If you need any help, please check the <a href="%(forum_url)s">Database</a> topic in the Forum.
es: Si necesitas cualquier ayuda, por favor revisa el tema <a href="%(forum_url)s">Base de Datos</a> en el Foro.
fr: Si vous avez besoin d'aide, merci de vous reporter au sujet <a href="%(forum_url)s">Base de données</a> dans le Forum.

source: If you need any help, please check the Database topic in the Forum:
es: Si necesitas cualquier ayuda, por favor revisa el tema Base de Datos en el Foro:
fr: Si vous avez besoin d'aide, merci de vous reporter au sujet "Base de données" sur le Forum :

source: If you report a non-abusive image from this page, it <strong>will not</strong> be deleted or removed. Please use the <em>disable image</em> option on the previous page for all other incorrect or updated images.
es: Si reportas una imagen no abusiva de esta página, <strong>no será/strong> eliminada o removida. Utiliza la opción <em>desactivar imagen</em> en la página anterior para todas las demás imágenes incorrectas o actualizadas.

source: If you ship to every country, create a policy for the "Entire World" destination.
es: Si envías a todos los países, crea una política para el destino "Todo el mundo".
fr: Si vous expédiez dans tous les pays, créez une règle "Expédition dans le monde entier".

source: If you still wish to go ahead with this abuse report please provide a description of your complaint in the window below, and then click the "Submit Report" button. Your report will then be automatically sent to us for review and action, if appropriate.
es: Si aún deseas seguir adelante con este reporte de abuso por favor proporciona una descripción de tu queja en la ventana de abajo, y luego, haz clic en el botón "Enviar Reporte". Tu informe nos será enviado automáticamente para su revisión y tomaremos la acción apropiada en cada caso.
fr: Si vous voulez continuer de signaler cet abus, merci de décrire le mieux possible vos remarques dans la fenêtre ci-dessous. Puis cliquez sur le bouton "Signaler". Votre signalement sera automatiquement envoyé à notre équipe pour examen et une intervention s'il est bien justifié.

source: If you still wish to go ahead with this abuse report please provide a description of your complaint in the window below, and then click the "Submit Report" button. Your report will then be automatically sent to us for review and action, if appropriate.
es: Si aún deseas seguir adelante con este reporte de abuso por favor proporciona una descripción de tu queja en la ventana de abajo, y luego, haz clic en el botón "Enviar Reporte". Tu informe nos será enviado automáticamente para su revisión y tomaremos la acción apropiada en cada caso.
fr: Si vous voulez continuer de signaler cet abus, merci de décrire le mieux possible vos remarques dans la fenêtre ci-dessous. Puis cliquez sur le bouton "Signaler". Votre signalement sera automatiquement envoyé à notre équipe pour examen et une intervention si cela est bien justifié.

source: If you would like to purchase the item at the current listed price just click the "Add to Cart" button and proceed with checkout.
es: Si deseas comprar el artículo al precio de listado actual sólo haz clic en el botón "Añadir al carrito" y continua a la caja.
fr: Si vous souhaitez acheter l'article au prix indiqué actuellement cliquez sur le bouton " Ajouter au panier" et procédez au paiement.

source: If you would like to purchase the item at the current listed price just click the "Add to Cart" button and proceed with checkout.
es: Si deseas comprar el artículo al precio de listado actual sólo haz clic en el botón "Añadir al carrito" y continua a la caja.
fr: Si vous souhaitez acheter l'article au prix indiqué actuellement cliquez sur le bouton " Ajouter au panier" et procédez au paiement.

source: If you're still interested in purchasing this item, it may be available from other sellers:
es: Si todavía estás interesado en la compra de este artículo, puede estar disponible en otros vendedores:
fr: Si vous êtes toujours intéréssé par l'achat de cet article, il est peut-être disponible chez d'autres vendeurs :

source: If you've paid the seller and they have not resolved a problem with the order, you may want to consider filing a claim with the payment service you used. Please note that we do not process payments or refunds for orders, they are all third party. If you paid directly from the order page, your refund can be negotiated via PayPal. We also recommend leaving appropriate feedback for the seller on Discogs.
es: Si ya pagaste al vendedor y no te han resuelto un problema con el pedido, es posible que desees considerar la presentación de un reclamo ante el servicio de pago que utilizaste. Ten en cuenta que nosotros no procesamos pagos o reembolsos de pedidos, todos son procesados por terceros. Si pagaste directamente desde la página del pedido, tu reembolso puede ser negociado a través de PayPal. También recomendamos dejar la calificación apropiada para el vendedor en Discogs.
fr: Si vous avez déjà payé le vendeur et qu'un problème n'est pas résolu sur la commande, vous devez déposer une réclamation auprès du fournisseur de paiement que vous avez utilisé. Merci de bien noter que Discogs ne procède à aucun paiement et remboursement pour les Commandes car elles sont du ressort d'une tierce partie. Si vous avez payé directement via la page de Commande, votre remboursement peut-être négocié avec Paypal. Nous vous recommandons aussi de laisser une Evalutation appropriée au vendeur.

source: If your CSV contains duplicates of items currently in your Discogs Collection, please be sure to remove any releases you don't want to create doubles of
es: Si tu CSV contiene duplicados de atículos actualmente en tu colección de Discogs, por favor asegúrate de retirar cualquier publicación de la cual no desees crear duplicados.
fr: Assurez-vous que votre fichier au format CSV ne contiennent pas des articles déjà en ligne sur votre Collection Discogs. Si tel est le cas merci de les supprimer de votre fichier si vous ne voulez pas créer des doublons de

source: If your CSV file contains <a href="%(link)s"> custom fields</a>, you will need to confirm that they exist before uploading
es: Si tu archivo CSV contiene <a href="%(link)s">campos personalizados</a>, tendrás que confirmar que existen antes de subirlo.
fr: Si votre fichier CSv contient <a href="%(link)s">des champs personnalisés</a>, vous devez vérifier qu'ils existent avant de lancer le téléchargement.
