Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: If your offer is accepted within the 5 days after you make it, you are committed to purchasing the item from the seller. Backing out on an accepted offer is not acceptable and may result in negative feedback, so be sure you really want the item.
es: Si tu oferta es aceptada dentro de los siguientes 5 días después de realizada, te has comprometido a comprar el artículo del vendedor. No cumplir con una oferta aceptada no es permitido y puede resultar en una calificación negativa, así que asegúrate de que realmente quieres el artículo.
fr: Si votre Offre est acceptée sous un délai de cinq jours après la proposition, vous vous engagez à acheter l'Article chez le Vendeur. Il est interdit de revenir sur une offre acceptée. Cela peut entraîner une Evalutation négative. Aussi, soyez bien sûr que vous souhaitez acheter l'article selon votre Offre.

source: Ignore
es: Ignorar
fr: Ignorer

source: Ignore All
es: Ignorar Todos
fr: Ignorer tout

source: Ignore User
es: Ignorar Usuario
fr: Ignorer l'utilisateur

source: Ignored Users
es: Usuarios Ignorados
fr: Utilisateurs ignorés

source: Ignored users
es: Usuarios ignorados
fr: Utilisateurs ignorés

source: Ignored users are hidden from view in groups and in the Forum.
es: Los usuarios ignorados se oculta a la vista en los grupos y en el Foro.
fr: Les utilisateurs ignorés sont masqués sur vos Groupes et sur le Forum.

source: Image deleted.
es: Imagen eliminada.
fr: Image supprimée

source: Image file upload
es: Archivo de imagen subido
fr: Téléchargement du fichier image

source: Image has been deleted.
es: La imagen ha sido eliminada.
fr: L'image a été supprimée.

source: Image is Public Domain (expired copyright or public from inception).
es: La imagen es de dominio público (derechos de autor vencidos o pública desde el inicio).
fr: Image en domaine public (le copyright a expiré ou est libre de droits)

source: Image not found or user does not have permission to delete image.
es: La imagen no se encuentra o el usuario no tiene permiso para eliminar la imagen.
fr: Image non trouvée ou suppression non autorisée.

source: Images
es: Imágenes

source: Images for
es: Imágenes de
fr: Images pour

source: Import Collection
es: Importación Colección
fr: Importer la collection.

source: Import Collection CSV
es: Importación Colección CSV
fr: Importer votre Collection au format CSV

source: Import and export
es: Importar y exportar
fr: Importer et exporter

source: Import your collection
es: Importa tu colección
fr: Importez votre collection

source: Important notes about ratings
es: Notas importantes sobre las valoraciones
fr: Remarques importantes à propos de la notation

source: Importing your collection <strong>will not</strong> remove any releases from your collection
es: Al importar tu colección <strong>no</strong> se eliminará ninguna publicación de tu colección
fr: Importer votre collection<strong>n'effacera pas</strong> les références antérieures de votre collection

source: In Collection
es: En Collection
fr: Dans la Collection

source: In Groups
es: En Grupos
fr: Dans les groupes

source: In Groups %(optional)s
es: En Grupos %(optional)s
fr: Dans les groupes %(optional)s

source: In Wantlist
es: En Lista de Deseados
fr: Dans la Wantlist

source: In friends
es: En Amigos
fr: Dans les amis

source: In grams. Must be a non-negative integer.
es: En gramos. Debe ser un entero no negativo.
fr: Unités en grammes. La valeur ne peut être négative.

source: In your
es: En tu
fr: Dans votre votre.

source: Inbox
es: Bandeja de entrada
fr: Boîte de réception

source: Include <strong>how much</strong> you charge and <strong>who</strong> is responsible for paying shipping. Keep it concise.
es: Incluye <strong>cuánto</strong> cobras y <strong>quíen</strong> es responsable de pagar el envío. Debes ser claro y conciso.
fr: Inclure <strong>combien</strong> vous facturez et <strong>qui</strong> est responsable du paiement de l'expédition. Soyez concis.

source: Including currency is not required. Currency must be set in <a href="%(link)s">seller settings</a>.
es: No se requiere incluir la moneda. La moneda se debe establecer en las <a href="%(link)s">configuración del vendedor</a>.
fr: Il n'est pas demandé d'indiquer la devise. Les devise doivent être réglées sur <a href="%(link)s">seller settings</a>.

source: Incorrect password
es: Contraseña incorrecta
fr: Mot de passe incorrect

source: Incorrect password.
es: Contraseña incorrecta.

source: Incorrect verification code.
es: Código de verificación incorrecto.
fr: Code de vérification incorrect.

source: Increase sales
es: Aumentar las ventas
fr: Augmentez vos ventes

source: Index
es: Índice

source: Index Track Title
es: Título de Indice de Canciones
fr: Index des titres

source: Indexed?
es: ¿Indexado?
fr: Indexé ?

source: Instructions
es: Instrucciones

source: Instructions for
es: Instrucciones para
fr: Instructions pour

source: Instructions for seller
es: Instrucciones para el vendedor
fr: Instructions pour le vendeur

source: Invalid IBAN
es: IBAN Inválido
fr: IBAN non valide

source: Invalid broadcast.
es: Transmisión inválida.
fr: Diffusion non valide.

source: Invalid currency selected.
es: Moneda inválida seleccionada.
fr: Devise sélectionnée non valide

source: Invalid feedback type.
es: Tipo de calificación inválido.
fr: Type d'évaluation non valide.

source: Invalid invite code.
es: Código de invitación inválido.
fr: Code d'invitation non valide

source: Invalid module: %s
es: Módulo inválido: %s
fr: Module non valide : %s

source: Invalid offer price
es: Precio de oferta inválido
fr: Montant de l'offre non valide

source: Invalid parameter:
es: Parámetro inválido:
fr: Paramétre non valide :

source: Invalid price, item not listed.
es: Precio inválido, artículo no listado.
fr: Prix non valide, référence non listée.

source: Invalid release ID.
es: ID de publicación invalido.
fr: Numéro d'identification non valide.

source: Invalid release_id
es: id_publicación invalido.

source: Invalid seller.
es: Vendedor inválido.
fr: Vendeur non valide.

source: Invalid shipping method.
es: Forma de envío inválida.
fr: Mode d'expédition non valide.

source: Invalid verification code
es: Código de verificación inválido.

source: Inventory
es: Inventario
fr: Inventaire

source: Invitation only
es: Sólo Invitación
fr: Invitation seulement

source: Invitation was sent.
es: La invitación fue enviada.
fr: Invitation envoyée

source: Invite Only
es: Sólo por Invitación
fr: Seulement inviter

source: Invite User
es: Invitar Usuario
fr: Inviter l'utilisateur

source: Invite Users
es: Invitar Usuarios
fr: Inviter les utilisateurs

source: Invoice
es: Factura
fr: Facture

source: Invoice Date
es: Fecha de la Factura
fr: Date de la facture

source: Invoice Detail
es: Detalles de la Factura
fr: Détails de la facture

source: Invoice Detail for
es: Detalles de la Factura para

source: Invoice Number
es: Número de Factura
fr: Numéro de facture

source: Invoice Number:
es: Número de Factura:
fr: Numéro de facture :

source: Invoice Sent
es: Factura Enviada
fr: Facture envoyée

source: Invoice for
es: Factura de

source: Invoice for %(invoice_date)s
es: Factura de %(invoice_date)s
fr: Facture du (invoice_date)s

source: Invoices
es: Facturas
fr: Factures

source: Invoicing
es: Facturando
fr: Facturation

source: Issues, problems, or feedback?
es: dificultades, problemas o comentarios?
fr: Des questions, des problèmes, des commentaires ?

source: It is against Discogs guidelines to use your own account or any secondary account to leave false positive feedback to boost your overall feedback ratings (<a href="%(url)s">%(url)s</a>). If you have recently engaged in this activity, your account has been suspended as a result. Contact our support staff <a href="%(url_2)s">%(url_2)s</a>) and confirm you understand the violation before they can review the account for possible reactivation.
es: Va en contra de las reglas de Discogs utilizar tu propia cuenta o de cualquier cuenta secundaria para dejar comentarios positivos falsos que aumenten tu valoración promedio (<a href="%(url)s">%(url)s</a>). Si has participado recientemente en esta actividad, tu cuenta ha sido suspendida como resultado. Contacta a nuestro personal de soporte <a href="%(url_2)s">%(url_2)s</a>) y confirma que entiendes la violación antes de que puedan revisar la cuenta para una posible reactivación.

source: It is against Discogs policies to create listings that attempt to circumvent marketplace listing restrictions, or otherwise misrepresent the actual item being listed for sale.
es: Va en contra de las políticas de Discogs crear listados que traten de eludir las restricciones de los listados del mercado en línea, o falsificar la presentación del artículo que se encuentra a la venta.
fr: Créer des listings ne respectant pas les restrictions de la Marketplace ou déformer les informations contenues dans les articles déjà listés à la vente enfreint les règles de Discogs.

source: It is against Discogs policies to list items that are not available for general sale or which may be listed with grading conditions that are unrealistic for the item. You should double-check your item physically before re-listing for sale in the marketplace, and make adjustments to the new listing where appropriate.
es: Va en contra de las políticas de Discogs listar artículos que no están disponibles para la venta general, o que están listados con una calificación de condición que es poco realista para el artículo. Debes volver a revisar tu artículo en físico antes de listarlo nuevamente a la venta en el mercado en línea, y hacer ajustes al nuevo listado donde sea apropiado.
fr: Mettre en vente des articles invendables en raison de leur qualité, ou indiquer un état de l'article qui ne correspond pas à la réalité enfreint les règles de Discogs. Vous devez bien vérifier physiquement votre article avant de le mettre en vente sur la Marketplace, et indiquer le plus honnêtement l'état du produit.

source: It is against Discogs policy to create listings that are not the actual item on the corresponding release page. A detailed explanation of this policy is available here:
es: Va en contra de la política de Discogs crear listados que no muestren el artículo real en la página de la publicación correspondiente. Una explicación detallada de este política está disponible aquí:

source: It is against Discogs policy to create listings that are not the actual item on the corresponding release page. A detailed explanation of this policy is available here:
es: Va en contra de la política de Discogs crear listados que no muestren el artículo real en la página de la publicación correspondiente. Una explicación detallada de este política está disponible aquí:

source: It is against Discogs policy to list "joke" items or prices in the Marketplace.
es: Va en contra de la política de Discogs listar artículos o precios "broma" en el Mercado en Línea.
fr: Indiquer des articles ou des prix fantaisistes sur la Marketplace enfreint les règles de Discogs.

source: It is against Discogs policy to provide links to other selling sites on any Discogs Marketplace page.
es: Va en contra de la política de Discogs proporcionar enlaces a otros sitios de venta en cualquier página del Mercado en Línea de Discogs.
fr: Fournir n'importe quel lien de la Marketplace Discogs à d'autres sites marchands enfreint les règles de Discogs.

source: It is against Discogs policy to provide links to other selling sites on any Discogs Marketplace page.
es: Va en contra de la política de Discogs proporcionar enlaces a otros sitios de venta en cualquier página del Mercado en Línea de Discogs.
fr: Fournir n'importe quel lien de la Marketplace Discogs à d'autres sites marchands enfreint les règles de Discogs.

source: It is required that all items listed for sale in the Discogs Marketplace be available for purchase at the price listed, plus any shipping and handling fees.
es: Se requiere que todos los elementos listados a la venta, en el Mercado en Línea de Discogs, estén disponibles para su compra al precio listado, más cualquier gasto de envío y manejo.
fr: Il est requis que tous les articles listés à la vente sur Discogs soient bien disponibles pour l'achat au prix indiqué, hors frais d'expédition et de maintenance.

source: It is required that all items listed for sale in the Discogs Marketplace be available for purchase at the price listed, plus any shipping and handling fees.
es: Se requiere que todos los elementos listados a la venta, en el Mercado en Línea de Discogs, estén disponibles para su compra al precio listado, más cualquier gasto de envío y manejo.
fr: Il est requis que tous les articles listés à la vente sur la Marketplace Discogs soient bien disponibles pour l'achat au prix indiqué, hors frais d'expédition et de maintenance.

source: It looks like the shipping options available to you have changed recently! Please double-check the shipping options on your order. (This could be because the seller updated their shipping policies, or you updated your address.)
es: Parece que las opciones de envío disponibles para ti han cambiado recientemente! Por favor vuelve a revisar las opciones de envío en tu pedido. (Esto se puede deber a que el vendedor actualizó sus políticas de envío, o a que actualizaste tu dirección.)
fr: Il semble que les options d'expédition valables pour votre commande ont récemment changé. Merci de bien vouloir vérifier les options d'expédition sur votre commande. (Il est possible que le vendeur ait effectué une mise à jour de ses règles d'expédition, ou que votre adresse ait changée.)

source: It may take a few minutes for your Marketplace listings to be updated.
es: Puede tomar unos minutos para que tus listados del Mercado en Línea que se actualicen.
fr: La prise en compte de la devise nécessite quelques minutes avant d'apparaître sur votre liste.

source: It may take a moment for the messages to appear on the corresponding order pages.
es: Puede tomar un momento para que los mensajes aparezcan en las páginas de pedidos correspondientes.
fr: Quelques minutes sont nécessaires pour que vos messages apparaissent sur les pages des commandes correspondantes.

source: It may take a moment for these changes to be reflected in the list below.
es: Puede tomar un momento para que estos cambios se reflejen en la lista de abajo.
fr: Quelques minutes sont nécessaires pour que vos changements apparaissent sur la liste ci-dessous.

source: It's been almost %(month_num)s months since we last saw you on Discogs. To avoid having your Marketplace inventory removed, please visit this page while logged in:
es: Han sido casi %(month_num)s meses desde la última vez que te vimos en Discogs. Para evitar que tu inventario del Mercado en Línea sea eliminado, por favor visita esta página mientras estás conectado:
fr: Cela fait presque % (month_num) mois que nous ne vous avons plus vu sur Discogs. Pour éviter que votre inventaire soit retiré de la Marketplace, merci de vous rendre sur cette page après vous être connecté :

source: It's easy to set up your own store with over 5,000,000 listings in our database.
es: Es fácil crear tu propia tienda con más de 5.000.000 de listados en nuestra base de datos.
fr: Il est facile de mettre en place votre boutique grâce aux 5 millions de références déjà enregistrées dans notre base de données.

source: It's free to list your items, pay only when you sell. And your listings never expire.
es: Listar tus artículos es gratis, sólo pagas cuando vendes. Y tus listados nunca expiran.
fr: Lister vos articles est gratuit. Vous ne payez sous forme de commission que lorsque vous vendez. Et vos listings ne disparaissent jamais.

source: Item
es: Artículo
fr: Article

source: Item #
es: Artículo #
fr: Article #

source: Item %(action)s
es: Artículo %(action)s
fr: Article %(actions)s

source: Item Container
es: Contenedor del Artículo
fr: Packaging de l'article

source: Item Location
es: Localización del Artículo
fr: Location de l'article

source: Item Ships From
es: El Artículo se Envía desde
fr: Article expédié de

source: Item View
es: Vista del Artículo

source: Item condition comments
es: Comentarios de la condición del artículo
fr: Commentaires sur l'état de l'article

source: Item is already in your cart.
es: El artículo ya se encuentra en tu carrito.
fr: Cet article est déjà dans votre panier.

source: Item weighs
es: El artículo pesa
fr: Poids de l'article

source: Item weight
es: Peso del artículo
fr: Poids de l'article

source: Items For Sale
es: Artículos a la Venta
fr: Articles en vente

source: Items I Want
es: Artículos Que Deseo
fr: Articles que je souhaite

source: Items I'm selling
es: Mis artículos en venta
fr: Mes articles en ventes

source: Items Ship From
es: Los artículos se envían desde
fr: Articles envoyés de

source: Items are generally added to our browse/search pages within %(min)s to %(max)s minutes. During periods of high listing volume it may take longer for your items to appear.
es: Los artículos se añaden generalmente a nuestras páginas explorar/buscar dentro de %(min)s to %(max)s minutos. Durante los períodos de alto volumen de listado puede tomar más tiempo para que tus artículos aparezcan.
fr: Les articles sont généralement ajoutés à nos pages et moteur de recherche sous un délai de %(min)s à %(max)s minutes. En cas de fort traffic sur le site, cela peut prendre un peu plus de temps.

source: Items for sale
es: Artículos a la venta
fr: Articles en vente

source: Jobs
es: Trabajos
fr: Job

source: Join
es: Unirse
fr: Rejoindre

source: Join Group
es: Unirse al Grupo
fr: Rejoindre le groupe.

source: Join In
es: Únete
fr: Rejoindre

source: Join our community of contributors and add your unique items to the database. With 4.5 million unique entries and growing every day, our user-contributed database is the largest, most accurate discography of recorded music available!
es: Únete a nuestra comunidad de contribuyentes y añade tus artículos únicos a la base de datos. Con 4.5 millones de entradas únicas y creciendo cada día, nuestra base de datos contribuida por los usuarios es la mayor y más exacta discografía de música grabada disponible!
fr: Rejoignez notre communauté de contributeurs et ajoutez vos articles rares sur la base de données. Avec plus de 4,5 millions de disques référencés, notre base de données enrichie quotidiennement par nos utilisateurs-contributeurs, est la plus volumineuse et la plus précise des bases disponibles.

source: Joined on
es: Se unió en
fr: Rejoint le

source: Joke Listings
es: Listados de Broma

source: Jump to
es: Ir a
fr: Aller à

source: Jump to Next Section
es: Ir a la siguiente sección
fr: Aller à la prochaine section

source: Jump to Previous Section
es: Ir a la sección anterior
fr: Aller à la section précédente

source: Jump to next submission after saving comment
es: Ir al próximo envío después de guardar el comentario
fr: Aller à la prochaine proposition après avoir enregistré le commentaire

source: Keep your feedback <strong>factual</strong> and avoid making personal remarks.
es: Mantén tu calificación <strong>objetiva</strong> y evita hacer comentarios personales.
fr: Rédigez des Evaluations <strong>factuelles</strong> et évitez les remarques personnelles.

source: Keep your reply <strong>factual</strong> and do not make personal remarks.
es: Mantén tu respuesta <strong>objetiva</strong> y evita hacer comentarios personales.
fr: Rédigez des évaluations <strong>factuelles</strong> et évitez les remarques personnelles.

source: Key
es: Clave
fr: Clef

source: Key Release
es: Publicación Clave
fr: Référence-Clef.

source: Key not found or address has already been changed
es: La llave no se encontró o la dirección ya se ha cambiado
fr: Clef non trouvée, ou adresse déjà changée

source: Keyboard Shortcuts
es: Atajos de Teclado
fr: Raccourcis claviers

source: Kick
es: Echar
fr: Blacklister

source: Kicked %s out of this group.
es: Echado %s fuera de este grupo.
fr: Blacklisté %s d ce groupe

source: L.A.-based Skylar Hardenbrook has been a prominent Discogs contributor and community member since he joined the site in 2006. Skylar takes great pride in documenting each unique release he finds down to the smallest detail, including high-quality images, as a way of "giving back" to the global music community, so other collectors can use Discogs to find information about rare items.
es: Con sede en Los Ángeles, Skylar Hardenbrook ha sido un colaborador y miembro de la comunidad Discogs destacado desde que se unió al sitio en 2006. Skylar se enorgullece de documentar cada publicación única que encuentra hasta el más mínimo detalle, incluyendo imágenes de alta calidad, como una forma de "devolver "a la comunidad mundial de la música, haciendo que otros coleccionistas pueden usar Discogs para encontrar información acerca de artículos poco comunes.
fr: Basé à Los Angeles, Skylar Hardenbroork est un des contributeurs les plus actifs de la communauté Discogs depuis qu'il a rejoint le site en 2006. Skylar est très attentif à la documentation rigoureuse de chaque nouvelle référence qu'il propose à la communauté, incluant des images de très bonne qualité, dans l'esprit de partager au mieux les informations avec les différentes communautés Discogs. Grâce à son travail de nombreux collectionneurs peuvent trouver des informations précieuses sur de nombreux disques rares.

source: Large Covers
es: Grandes Cubiertas
fr: Grandes pochettes

source: Last 10 Day Average
es: Promedio de los 10 Últimos Días
fr: Moyenne sur les 10 derniers jours

source: Last 10 Day Votes Received
es: Votos de los 10 Últimos Días Recibidos
fr: Votes reçus sur les 10 derniers jours

source: Last Activity
es: Última Actividad
fr: Dernière Activité

source: Last Invoice:
es: Última Factura:
fr: Dernière Facture

source: Last Name
es: Apellido
fr: Nom de Famille

source: Last Post
es: Último Post
fr: Dernier Post

source: Last Reply
es: Última Respuesta
fr: Dernière Réponse

source: Last Sold
es: Último Vendido
fr: Dernière vente

source: Last activity
es: Última Actividad
fr: Dernière activité

source: Last name
es: Apellido
fr: Nom de famille

source: Last sold on
es: Último Vendido en
fr: Dernière vente le

source: Latest
es: Más Recientes
fr: Dernier

source: Latest Additions
es: Adiciones Más Recientes
fr: Derniers ajouts

source: Latest Edits
es: Editadas Más Recientes
fr: Dernières éditions

source: Latest Post
es: Post Más Reciente
fr: DerniErnpost

source: Latest Reviews:
es: Críticas Más Recientes:
fr: Derniers Avis :

source: Learn more about how to buy
es: Obten más información sobre cómo comprar
fr: Acheter ? En savoir plus

source: Leave Feedback
es: Dejar Calificación
fr: Laisser une Evaluation

source: Leave Feedback on My Orders
es: Dejar Calificación en Mis Pedidos
fr: Laisser des Evaluations sur mes Commandes.

source: Leave Feedback on My Purchases
es: Dejar Calificación en Mis Compras
fr: Laisser des Evaluations sur mes achats.

source: Leave Group
es: Dejar Grupo
fr: Quitter le groupe

source: Leave buyer feedback
es: Dejar Calificación del Comprador
fr: Attribuer une Evaluation à l'Acheteur

source: Leave seller feedback
es: Dejar Calificación del Vendedor
fr: Attribuer une Evaluation au Vendeur

source: Leaving feedback is not allowed after 90 days.
es: No está permitido dejar calificación después de 90 días.
fr: Il n'est pas autorisé de laisser une Evaluation au-delà de 90 jours.

source: Left %s feedback on %s orders.
es: Dejar calificación %s en %s pedidos.
fr: %s Evaluation laissées sur %s Commandes.

source: Legend
es: Leyenda
fr: Légende

source: Less than %s
es: Menos de %s
fr: Moins de %s

source: Let us know.
es: Haznos saber.
fr: Informez nous.

source: Lines
es: Líneas
fr: Lignes

source: Link has expired.
es: El enlace ha expirado.
fr: Le lien n'existe plus
