Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Discogs uses feedback to determine seller performance.
es: Discogs utiliza la calificación para determinar el rendimiento vendedor.
fr: Discogs utilise les évaluations pour déterminer les performances du vendeur.

source: Discogs will <strong>only</strong> remove feedback and comments if the feedback
es: Discogs <strong>sólo</strong> eliminará comentarios y observaciones si la calificación
fr: Discogs supprimera <strong>seulement</strong> les évaluations et les commentaires s'ils sont

source: Discogs will charge a %(fee_percentage)s%% commision fee, with a minimum fee of %(min_fee)s, on each completed sale. Listing is free. The commission will be calculated in the next step.
es: Discogs cobrará %(fee_percentage)s%% honorarios, con una tarifa mínima de %(min_fee)s, en cada venta completado. La listar es gratis. La comisión se calculará en el siguiente paso.
fr: Dicogs facturera une commission de %(fee_percentage)s%%, la commission minimum étant de %(min_fee)s, sur chaque ventes effectuées. La mise en vente est gratuite. La commission sera calculée à la prochaine étape.

source: Discuss on Discogs
es: Discutir en Discogs
fr: Discutez sur Discogs

source: Discussion
es: Discusión

source: Discussion Board
es: Panel de Discusión
fr: Tableau de discussion

source: Discussions
es: Discusiones

source: Dive in and discover
es: Entra y descubre
fr: S'immerger et découvrir

source: Do not use this page for communication.
es: No utilices esta página para comunicación.
fr: Ne pas utiliser cette page pour communiquer

source: Don't Join Group
es: No Unirse al Grupo
fr: Ne pas rejoindre le groupe

source: Don't change any item's status
es: No cambiar el estado de ningún artículo
fr: Ne modifier aucun statut des articles

source: Don't change offer status
es: No cambiar el estado de la oferta
fr: Ne pas modifier le statut de l'offre

source: Don't have an account?
es: ¿No tienes una cuenta?
fr: Vous n'avez pas un compte ?

source: Don't miss out on the items still in your cart:
es: No te olvides de los artículos que aun están en tu carrito:

source: Don't remove
es: No eliminar
fr: Ne pas supprimer

source: Don't replace
es: No reemplazar
fr: Ne pas remplacer

source: Download
es: Descargar
fr: Télécharger

source: Download your Collection, Wantlist, Contributions, Marketplace Orders or Inventory in CSV format.
es: Descarga tu Colección, Lista de Deseados, Contribuciones, Pedidos del Mercado en Línea o Inventario en formato CSV.
fr: Téléchargez votre collection, Wwantlist, vos contributions, commandes ou inventaires au format CSV.

source: Download your inventory as a CSV file, which you can open with Excel or other applications.
es: Descarga tu inventario como un archivo CSV, que se puede abrir con Excel u otras aplicaciones.
fr: Téléchargez votre inventaire au format CSV afin de l'ouvrir avec Excel ou d'autres applications équivalentes.

source: Download your orders as a CSV file, which you can open with Excel or other applications.
es: Descargar tus pedidos como un archivo CSV, que se puede abrir con Excel u otras aplicaciones.
fr: Téléchargez vos commandes au format CSV afin de l'ouvrir avec Excel ou d'autres applications équivalentes.

source: Draft
es: Borrador
fr: Brouillon

source: Draft Images
es: Imagenes del Borrador
fr: Images provisoires

source: Draft has been deleted.
es: El borrador ha sido eliminado.
fr: Le Brouillon a été supprimé.

source: Draft release are not allowed to be sold
es: Los borradores de las publicaciones no pueden ser vendidos.
fr: Les Références sont encore en format Brouillon et ne peuvent être vendues.

source: Drafts
es: Borradores
fr: Brouillons

source: Drag and drop files or click to browse
es: Arrastra y suelta los archivos o haz clic para navegar

source: Duration
es: Duración
fr: Durée

source: During periods of high listing volume it may take longer for your items to appear.
es: Durante los períodos de alto volumen de listado puede tomar más tiempo para que tus artículos aparezcan.
fr: Lors des période de fort traffic sur le site, l'apparition de vos articles peut prendre un peut plus de temps que d'habitude.

source: E-mail address
es: Dirección de correo electrónico
fr: Adresse e-mail

source: E-mail me when done
es: Envíenme un mensaje de correo electrónico cuando haya terminado
fr: M'envoyer un e-mail une fois l'opération effectuée

source: E-mail me when it's done
es: Envíenme un correo electrónico cuando se haya terminado
fr: M'envoyer un e-mail une fois l'opération effectuée

source: Edit
es: Editar
fr: Editer

source: Edit
es: Editar
fr: Éditer

source: Edit %(app_name)s Application
es: Editar Aplicación %(app_name)s
fr: Editer %(app_name)s l'Application

source: Edit / Submit
es: Editar / Enviar
fr: Editer /Envoyer

source: Edit Artist
es: Editar Artsita
fr: Editer l'artiste

source: Edit Features
es: Editar Funciones
fr: Editer les featurings

source: Edit Images
es: Editar imágenes
fr: Editer les images

source: Edit Inventory
es: Editar Inventario
fr: Editer l'inventaire

source: Edit Item
es: Editar Artículo
fr: Editer un article

source: Edit Label
es: Editar Disquera
fr: Editer un label

source: Edit Listing
es: Editar Listado
fr: Editer

source: Edit Master Release
es: Editar Publicación Principal
fr: Editer une Référence Principale

source: Edit Message
es: Editar Mensaje
fr: Éditer un Message

source: Edit Release
es: Editar Publicación
fr: Mettre à jour référence

source: Edit Settings
es: Editar Configuración
fr: Edition des paramètres.

source: Edit Your List
es: Editar Tu Lista
fr: Éditer votre liste

source: Edit all Track Artists/Credits
es: Editar todos los Artistas de la Canción/Créditos
fr: Éditer tous les crédits

source: Edit message
es: Editar mensaje
fr: Éditer un message

source: Editing Artist
es: Editando del artista
fr: Édition de l'artiste

source: Editing Inventory
es: Editando Inventario
fr: Inventaire en cours d'édition

source: Email
es: Correo electrónico

source: Email address
es: Dirección de correo electrónico
fr: Adresse e-mail

source: Email me the instructions
es: Envíeme por correo electrónico las instrucciones
fr: M'envoyer les instructions par e-mail

source: Email me when someone replies
es: Envíame un correo electrónico cuando alguien responde
fr: M'envoyer un e-mail à chaque réponse

source: Empty Cart
es: Vaciar el Carrito
fr: Panier vide

source: Enable
es: Habilitar
fr: Autorisez

source: Enable Discogs Labs features
es: Habilitar las funciones de Discogs Labs
fr: Activer les fonctions Discogs Labo

source: Enable offers for all items
es: Habilitar ofertas para todos los artículos
fr: Autorisez les offres pour tous les articles

source: Enabled
es: Habilitado
fr: Autorisé

source: Enter different payee
es: Ingresa un beneficiario diferente
fr: Entrez un bénéficiare différent

source: Enter one or more tags, separated by spaces.
es: Ingresa una o varias etiquetas, separadas por espacios.
fr: Entrer un ou plusieurs tags, séparés par des espaces

source: Enter the <em>Release URL</em> or <em>Release ID</em> of the <em>Key Release</em>.
es: Ingresa la <em>URL de la Publicación</em> o el <em>ID de Publicación</em> de la <em>Publicación Clave</em>.
fr: Entrer <em>l'URL de la Référence</em> or <em>ou le numéro d'identification</em> de la <em>Référence-Clef</em>.

source: Enter the Release ID of the Key Release.
es: Ingresa el ID de Publicación de la Publicación Clave.
fr: Entrer le numéro d'identification de la Référence-Clef.

source: Enter the email address associated with your Discogs account. Password reset instructions will be sent via email.
es: Ingresa la dirección de correo electrónico asociada con tu cuenta de Discogs. Las instrucciones de restablecimiento de contraseña se enviarán por correo electrónico.

source: Enter your password
es: Ingresa tu contraseña
fr: Entrez votre mot de passe.

source: Enter your password one last time
es: Ingresa tu contraseña una vez más
fr: Entrez votre mot de passe une dernière fois

source: Enter your promo code
es: Ingresa su código de promoción
fr: Entrez votre code promo

source: Enter your reply
es: Ingresa tu respuesta
fr: Entrez votre réponse

source: Enter your review or comment
es: Ingresa tu crítica o comentario

source: Error saving file
es: Error al guardar el archivo
fr: Erreur de sauvegarde du fichier

source: Error with module: %s
es: Error con el módulo: %s
fr: Erreur sur le module : %s

source: Errors
es: Errores
fr: Erreurs

source: Estimate
es: Estimación
fr: Estimer

source: Estimate from release data
es: Estimar basándose en la información de la publicacion
fr: Estimation d'après les données de la référence

source: Estimate shipping quantities
es: Estimar las cantidades del envío
fr: Estimation nombre de supports (CDs, vinyls, DVDs...) inclus dans l'article

source: Estimate shipping weights
es: Estimar los pesos de envío
fr: Estimation du poids des articles

source: Everyone's Activity
es: Actividad de Todos
fr: Activité de tous

source: Existing List
es: Lista Existente
fr: Liste existante

source: Expand Row
es: Expandir Fila

source: Expiration Date
es: Fecha de Expiración
fr: Date d'expiration

source: Expire all For Sale items
es: Expirar Todos los Artículos a la Venta
fr: Expirer tous les articles en vente.

source: Expires In
es: Expira En
fr: Expire le

source: Expires in
es: Expira en
fr: Expire le

source: Explore
es: Explorar
fr: Explorer

source: Export
es: Exportar
fr: Exporter

source: Export CSV
es: Exportar CSV
fr: Exporter au format csv

source: Export My Collection
es: Exportar Mi Colección
fr: Exporter ma collection

source: Export My Contributions
es: Exportar Mis Contribuciones
fr: Exporter mes contributions

source: Export My Wantlist
es: Exportar Mi Lista de Deseados
fr: Exporter ma Wantlist

source: Export files will be deleted from the system after two months.
es: Los archivos de exportación se borrarán del sistema dentro de dos meses.
fr: Les fichiers exportés seront supprimés du système au bout de 2 mois.

source: Facebook Log In
es: Iniciar Sesión de Facebook
fr: Connection via Facebook

source: Failure to respond via the order page within %(days)s days will result in account suspension.
es: La falta de respuesta a través de la página del pedido dentro de %(days)s días dará lugar a la suspensión de la cuenta.
fr: Faute de réponse via la page de commande sous un délai de %(days)s jours, votre compte sera suspendu.

source: Failure to respond via the order page within %(days)s days will result in account suspension.
es: La falta de respuesta a través de la página del pedido dentro de %(days)s días dará lugar a la suspensión de la cuenta.
fr: Faute de réponse via la page de commande sous un délai de %(days)s jours, votre compte sera suspendu.

source: Fair Use – any image representing a physical or digital product (e.g., cover art, label scans, packaging, liner notes).
es: Uso Justo - cualquier imagen que representa un producto físico o digital (por ejemplo, arte de la cubierta, scans de las etiquetas, empaque, notas interiores).
fr: Visuels acceptables : Images représentant un produit physique ou numérique (par exemple : pochette, scans de l'étiquette, emballage notes de pochette).

source: Feature
es: Función
fr: Featuring

source: Fee
es: Honorarios
fr: Commission

source: Fee Credits
es: Crédito de Honorarios
fr: Crédits de Commission

source: Fee after sale
es: Honorarios después de la venta
fr: Commission après vente

source: Feedback
es: Calificación
fr: Évaluation

source: Feedback Removed
es: Calificación Eliminada
fr: Évaluation supprimée

source: Feedback Reply Removed
es: Respuesta a la Calificación Eliminada
fr: Réponse à l'évaluation supprimée

source: Feedback Review
es: Revisión de la Calificación
fr: Avis d'Evaluation

source: Feedback covers <strong>all items</strong> within the order.
es: La calificación incluye <strong>todos los artículos</strong> dentro del pedido.
fr: L'évaluation concerne <strong>tout les articles</strong> de la commande.

source: Feedback left on %(date)s by %(name)s
es: Calificación dejada en %(date)s por %(name)s
fr: Evaluation attribuée le %(date)s par %(name)s

source: Feedback that does not clearly meet any of the reasons outlined above may not be removed.
es: Las calificaciones que no cumplen claramente cualquiera de las razones antes mencionadas no se pueden eliminar.
fr: Les Evaluations qui ne correspondent pas clairement à une des raisons décrites ci-dessus ne peut être supprimées.

source: Field
es: Campo
fr: Champs

source: Field Name
es: Nombre del Campo
fr: Nom du champs

source: File Structure
es: Estructura de Archivo
fr: Structure du fichier

source: File Type
es: Tipo de Archivo
fr: Format du fichier

source: File Upload
es: Subida de Archivo
fr: Téléchargement du fichier

source: File a request as the entered username
es: Presentar una solicitud como el nombre de usuario ingresado

source: File selected
es: Archivo seleccionado
fr: Fichier sélectionné

source: Filename
es: Nombre del archivo
fr: Nom du fichier.

source: Files over 10k will be zipped automatically.
es: Archivos de más de 10k se comprimirán automáticamente.

source: Filter
es: Filtrar
fr: Filtre

source: Find your group on Discogs.
es: Encuentra tu grupo en Discogs.
fr: Trouver votre groupe sur Discogs.

source: Find your new favorite musical recording. Record shops are full of them!
es: Encuentre tu nueva grabación musical favorita. Las tiendas de discos están llenas de ellas!
fr: Trouvez votre musique préférée. Les shops en ligne en regorgent !

source: Finished?
es: ¿Terminaste?
fr: Terminé ?

source: First Name
es: Nombre
fr: Prénom

source: First and last name
es: Nombre y Apellido
fr: Prénom et nom

source: First name
es: Nombre
fr: Prénom

source: First, you should check your past contributions, and see the comments and votes placed on them. Note any mistakes you have made that others have brought to your attention.
es: En primer lugar, debes revisar tus contribuciones pasadas, y ver los comentarios y votos que han tenido. Ten en cuenta cualquier error que hayas cometido que otros han traído a tu atención.
fr: Vous devez d'abord vérifier vos contributions antérieures et voir les commentaires et les votes obtenus. Notez les erreurs que vous avez faites et qui ont été signalées par les autres contributeurs.

source: First, you should check your past contributions, and see the comments and votes placed on them. Note any mistakes you have made that others have brought to your attention.
es: En primer lugar, debes revisar tus contribuciones pasadas, y ver los comentarios y votos que han tenido. Ten en cuenta cualquier error que hayas cometido que otros han traído a tu atención.
fr: Vous devez d'abord vérifier vos contributions antérieures et voir les commentaires et les votes obtenus. Notez les erreurs que vous avez faites et qui ont été signalées par les autres contributeurs.

source: Flat rate
es: Tarifa plana
fr: Montant fixe

source: Focus on Search
es: Concéntrarse en Buscar
fr: Affiner la recherche

source: Folder
es: Carpeta
fr: Dossier

source: Folder is not empty
es: La carpeta no está vacía
fr: Ce dossier contient des éléments

source: Follow Us
es: Síguenos
fr: Suivez nous

source: Footer Navigation
es: Navegación del Pie de página

source: For Collection exports, a Folder field will also be included, indicating the folder in your collection.
es: Para exportaciones de Colección, también se incluirá un campo de Carpeta, lo que indica la carpeta en tu colección.
fr: Pour l'export de Collections, un nom de dossier sera créé, indiquant les nouveau éléments exportés dans votre Collection.

source: For Me
es: Para Mí
fr: Pour moi

source: For a list of FAQ's, related to selling on Discogs, please visit:
es: Para obtener una lista de preguntas frecuentes, relacionados con la venta en Discogs, por favor visita:
fr: Pour la liste des FAQ relatives à la vente sur Discogs, merci de visiter :

source: For details on this merge review the history of both releases
es: Para más detalles sobre esta combinación, revisa el historial de ambas publicaciones
fr: Pour les détails de ce regroupement voir l'historique des deux références.

source: For more control over your query, try <a href="%(link)s">Advanced Search</a>, or check out the list of operators you can use in our <a href="%(link2)s">guide on searching</a>.
es: Para obtener más control sobre tu consulta, intenta una <a href="%(link)s">Búsqueda Avanzada</a>, o echale un vistazo a la lista operadores que puedes utilizar en nuestra <a href="%(link2)s">guía de busqueda</a>.

source: For other questions about this invoice please visit %(url)s and click "New Support Request".
es: Para otras preguntas sobre esta factura, por favor visita %(url)s y luego haz clic en "Nueva Solicitud de Soporte".
fr: Pour d'autres questions sur cette facture, cliquez sur le lien %(url)s and sélectionnez "Nouvelle demande d'aide".

source: For other questions about this invoice please visit <a href="%(url)s">Help page</a> and click "New Support Request".
es: Para otras preguntas sobre esta factura por favor visita <a href="%(url)s">Página de ayuda</a> y luego haz clic en "Nueva Solicitud de Soporte".
fr: Pour d'autres questions sur cette facture, merci de consulter notre <a href="%(url)s">Page d'aide</a> , puis cliquer sur "Nouvelle demande d'aide".

source: For over 15 years, <a href="http://www.discogs.com/user/360vinyl?q=u:360vinyl">360 Vinyl</a> has operated out of a brick-and-mortar shop right in the heart of Portland. A proud Discogs member since 2008, owner Aaron Marquez has embraced the community as a way to share his love of collecting vinyl records with fans around the world.
es: Por más de 15 años, <a href="http://www.discogs.com/user/360vinyl?q=u:360vinyl">360 Vinyl</a> ha operado desde una tienda física en el centro de Portland. Un miembro orgulloso Discogs desde 2008, su propietario Aarón Márquez ha aceptado a la comunidad como una manera de compartir su amor por coleccionar discos de vinilo con los aficionados de todo el mundo.
fr: Depuis plus de 15 ans, <a href="http://www.discogs.com/user/360vinyl?q=u:360vinyl">360 Vinyl</a> dirige un magasin situé dans un immeuble en brique au centre de Portland. Membre fidèle de Discogs depuis 2008, son propriétaire Aaron Marquez a rejoint notre communauté avec l'objectif de partager son amour de la collection de vinyls rares avec des fans du monde entier.

source: For the seller
es: Para el vendedor
fr: Pour le vendeur

source: Forgot Password
es: Olvidaste tu contraseña
fr: Mot de passe oublié

source: Forgot your password?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?

source: Format
es: Formato

source: Format Description
es: Descripción del Formato
fr: Description du format

source: Format quantity cannot be negative
es: La cantidad del formato no puede ser negativa
fr: La quantité du format ne peut être négative

source: Format: YYYY-MM-DD or YYYY-MM-00 or YYYY
es: Formato: AAAA-MM-DD o AAAA-MM-00 o AAAA

source: Formats List
es: Lista de Formatos
fr: Liste des formats

source: Formatting Options
es: Opciones de Formato
fr: Options de formatage

source: Forum
es: Foro

source: Found %(num_results)s result for %(query)s.
es: Se encontró %(num_results)s resultado de %(query)s.

source: Found %(num_sub)s submission
es: Se encontró %(num_sub)s envío

source: Found %(total)s result for <mark>%(query)s</mark>.
es: Se encontró %(total)s resultado <mark>%(query)s</mark>.

source: Free text
es: Texto libre
fr: Texte libre

source: Frequently Asked Questions:
es: Preguntas frecuentes:
fr: Questions fréquentes :

source: Friends
es: Amigos
fr: Amis

source: Friends' Activity
es: Actividad de tus Amigos
fr: Activité des amis

source: Friends' Submissions
es: Envíos de tos Amigos
fr: Propositions de vos amis

source: From
es: De
fr: De

source: Full Name
es: Nombre Completo
fr: Nom complet

source: General Group Settings
es: Configuración General del Grupo
fr: Paramètres généraux du groupe

source: General settings
es: Configuración General
fr: Paramètres généraux

source: Generic
es: Genérico

source: Genre
es: Género

source: Genres
es: Géneros

source: Geographic Location
es: Ubicación Geográfica
fr: Localisation géographique

source: Get Started
es: Empezar
fr: Démarrez

source: Get Started on Discogs
es: Comenzar en Discogs
fr: Démarrez sur Discogs

source: Get an Account
es: Obtener una Cuenta
fr: Ouvrir un compte

source: Get help on uploading files and accepted fields.
es: Obtén ayuda en la subida de archivos y los campos aceptados.

source: Get involved in our discussion section!
es: Participa en nuestra sección de discusión!
fr: Participez à notre section de discussion

source: Get notifications about major API updates and changes
es: Recibir notificaciones sobre actualizaciones importantes de la API y cambios

source: Get password
es: Obtener contraseña
fr: Obtenir un mot de passe

source: Get started
es: Comenzar
fr: Démarrez

source: Getting Started in the Marketplace
es: Comenzando en el Mercado en Línea
fr: Démarrage sur la Marketplace

source: Getting Started in the Marketplace:
es: Comenzando en el Mercado en Línea:
fr: Démarrage sur la Marketplace :

source: Global Actions
es: Acciones Globales
fr: Actions Globale

source: Go
es: Ir
fr: Aller

source: Go to Collection
es: Ir a la Colección
fr: Aller à la collection

source: Go to Dashboard
es: Ir al Escritotio
fr: Aller au tableau de bord

source: Go to Discogs.com homepage
es: Ir a la página de inicio Discogs.com
fr: Aller à la page d'accueil Discogs.com

source: Go to Edit
es: Ir a Edición

source: Go to Forum
es: Ir al foro
fr: Aller au forum

source: Go to Groups
es: Ir a Grupos
fr: Aller aux groupes

source: Go to Inventory
es: Ir a Inventario
fr: Aller à l'inventaire

source: Go to Messages
es: Ir a Mensajes
fr: Aller aux messages

source: Go to Orders
es: Ir a Pedidos
fr: Aller aux commandes

source: Go to Purchases
es: Ir a Compras
fr: Aller aux achats

source: Go to Submissions
es: Ir a Envíos
fr: Aller aux propositions

source: Go to User Profile
es: Ir al Perfil de Usuario
fr: Aller au profil utilisateur

source: Go to Wantlist
es: Ir a Lista de Deseados
fr: Aller à la Wantlist

source: Go to the Selection
es: Ir a la Selección
fr: Aller à la sélection

source: Google Log In
es: Iniciar Sesión de Google

source: Got a really tough question? Our staff can help!
es: ¿Tienes una pregunta muy difícil? ¡Nuestro personal te puede ayudar!

source: Granted
es: Concedido
fr: Autorisé

source: Group
es: Grupo
fr: Groupe

source: Group Activity
es: Actividad del Grupo
fr: Activité du groupe

source: Group Administration
es: Administración del Grupo
fr: Administration du groupe

source: Group Admins
es: Administradores del Grupo
fr: Administrateurs du groupe

source: Group Discussion Topic
es: Tema de Discusión del Grupo
fr: Sujet de discussion du groupe

source: Group Discussion Topics
es: Temas de Discusión del Grupo
fr: Sujets de discussion du groupe

source: Group Search
es: Búsqueda de Grupos
fr: Rechercher un groupe

source: Group general settings
es: Configuración General del Grupo
fr: Paramètres généraux du groupe

source: Group was created successfully
es: El grupo fue creado exitosamente
fr: Le groupe a été créé avec succès

source: Group was created successfully.
es: El grupo fue creado exitosamente.
fr: Le groupe a été créé avec succès.

source: Groups
es: Grupos
fr: Groupes

source: Guess based on my location
es: Suposición basada en mi ubicación
fr: Selon votre localisation

source: Guidelines Reference
es: Referencia de las Reglas
fr: Manuel de référence

source: Has %(n)d item I want
es: Tiene %(n)d artículo que quiero
fr: Possède %(n)d article que je souhaite.

source: Has %(n)d more item I want
es: Tiene %(n)d artículo más que quiero
fr: Possède %(n)d article de plus que je souhaite.

source: Have
es: Tener
fr: l'ont
