Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: No inventory. To add inventory please browse to a release and click "Sell this item".
es: Sin Inventario. Para añadir inventario por favor navega hasta una publicación y haz clic en "Vender este artículo".
fr: Vous n'avez pas encore créé votre inventaire. Pour démarrer celui ci, allez sur une page contenant une de vos référence, puis cliquer sur "Mettre cet article en vente". Votre inventaire sera créé automatiquement.

source: No items
es: Sin Artículos
fr: Pas d'articles

source: No items for sale found
es: No se encontraron artículos a la venta
fr: Aucun article en vente trouvé

source: No items found.
es: No se encontraron artículos.
fr: Pas d'articles trouvés.

source: No items in this list.
es: No hay artículos en esta lista.
fr: Pas d'articles dans cette liste.

source: No messages at all? <a href="%(link)s">Join a group</a> and meet some people with interests like yours!
es: ¿No hay ningún mensajes? <a href="%(link)s"> Únete a un grupo</a> y conoce gente con intereses como los tuyos!
fr: Pas encore de messages ? <a href="%(link)s">Rejoignez un groupe</a> et rencontrez des utilisateurs qui partagent vos centres d'intérêt !

source: No messages here! If you're looking for something to read, check out our <a href="%(link)s">discussion groups</a>!
es: No hay mensajes aquí! Si estás buscando algo para leer, visita nuestros <a href="%(link)s">grupos de discusión</a>!
fr: Pas de message dans cette section. Si vous cherchez des discussions selon vos centres d'intêret, explorez nos <a href="%(link)s">groupes de discussion</a>!

source: No orders found.
es: No se encontraron pedidos.
fr: Pas de commandes de trouvées

source: No orders were updated, because Order %s cannot be archived.
es: Ningún pedido fue actualizado, porque el Pedido %s no puede ser archivado.
fr: Les commandes ne peuvent pas être mises à jour, car la Commande %s ne peut être archivée.

source: No orders were updated, because Order %s cannot be changed to %s.
es: Ningún pedido fue actualizado, porque el Pedido %s no puede ser cambiado a %s.
fr: Les commandes ne peuvent pas être mises à jour, car le statut de la Commandes %s ne peut être changé en %s.

source: No orders were updated, because Order %s cannot be unarchived.
es: Ningún pedido fue actualizado, porque el Pedido %s no puede ser des-archivado.
fr: Les commandes ne peuvent pas être mises à jour, car la Commande %s ne peut être désarchivée.

source: No orders were updated, because feedback cannot be left on Order %s.
es: Ningún pedido fue actualizado, porque no se puede dejar calificación en el Pedido %s.

source: No orders were updated, because you cannot reply to feedback on Order %s.
es: Ningún pedido fue actualizado, porque no puedes responder a la calificación en el Pedido %s.
fr: Aucune commandes n'a été mises à jour, car vous n'avez pas répondu à l'Evaluation sur la Commande %s.

source: No pending or past uploads.
es: Sin archivos subidos pendientes o anteriores
fr: Pas de téléchargements antérieurs ou en attente

source: No previous revision
es: Sin revisión previa
fr: Pas de révisions antérieures

source: No recent activity?
es: ¿No hay actividad reciente?
fr: Pas d'activité récente ? Et

source: No releases have been added to your wantlist
es: Ninguna publicación se ha añadido a tu Lista de Deseados.
fr: L'article a été ajouté à votre Wantlist

source: No results for
es: Ningún resultado para
fr: Aucun résultat pour

source: No results found.
es: No se encontraron resultados.
fr: Pas de résultats correspondants.

source: No sales history is available for this item.
es: No hay historial de ventas disponible para este artículo.
fr: Pas d'historique des ventes disponible sur cet article

source: No seller rating
es: Sin valoración como vendedor

source: No such user.
es: Este usuario no existe.
fr: Utilisateur inconnu

source: No user found.
es: No se encontró el usuario.
fr: pas d'utilisateurtrouvé

source: No users are in the Contributor Improvement Program.
es: Ningún usuario está en el Programa de Mejoramiento del Contribuyente.
fr: Aucun utilisateur sur le Programme de Formation des Contributeurs

source: No, Cancel Order
es: No, Cancelar Pedido.
fr: Non, annuler la commande

source: None found.
es: Ninguno encontrado.
fr: Pas d'occurrences trouvées

source: Not Actual Item
es: No es un Artículo Real
fr: Pas d'article actuel

source: Not Available
es: No Está Disponible
fr: Pas disponible

source: Not Available At Listed Price
es: No Está Disponible al Precio Listado
fr: Indisponible au prix indiqué.

source: Not Graded
es: No se ha definido su condición

source: Not active recently
es: No está activo recientemente
fr: Pas d'activité récente

source: Not in a group? <a href="%(link)s">Find your group on Discogs</a>.
es: ¿No estás en un grupo? <a href="%(link)s">Encuentra tu grupo en Discogs</a>.
fr: Pas encore dans un groupe ? <a href="%(link)s">Trouvez votre groupe sur Discogs</a>.

source: Not in any group? <a href="%(link)s">Join a group on Discogs</a>.
es: ¿No estás en un grupo? <a href="%(link)s">Únete a un grupo en Discogs</a>.
fr: Vous êtes dans aucun groupe ?

source: Not rated yet
es: Aún no se ha calificado

source: Note
es: Nota

source: Note: You can only pay one invoice at a time.
es: Nota: Sólo se puede pagar una factura a la vez.
fr: Attention : vous ne pouvez payer qu'une facture à la fois.

source: Notes
es: Notas

source: Nothing found
es: No se ha encontrado nada
fr: Pas de résultats

source: Notification
es: Notificación

source: Notification Settings
es: Configuración de las Notificaciones
fr: Paramètres de notification

source: Notify Me
es: Notifícame
fr: Notifiez moi

source: Notify Me of Replies
es: Notifícame de Respuestas
fr: Me notifier en cas de réponse

source: Notify me
es: Notifícame
fr: Notifiez moi

source: Notify me of new submissions related to this list.
es: Notifícame de nuevos envíos relacionadas a esta lista.
fr: Me prévenir des nouvelles propositions relatives à cette liste

source: Number of items that this item counts as (for shipping).
es: Número de artículos que esté artículo suma al pedido (para el transporte).
fr: Nombre de supports contenus dans cet articles (pour l'expédition).

source: Number of votes cast over the past 30 days
es: Número de votos emitidos durante los últimos 30 días
fr: Nombre de votes attribués les 30 derniers jours

source: Numeric barcode of the release.
es: Código de barras numérico de la publicación.
fr: Code barre de la référence

source: OR
es: O
fr: OU

source: Offer
es: Oferta
fr: Offre

source: Offer was accepted
es: La oferta fue aceptada
fr: Offre acceptée

source: Offer was declined
es: La oferta fue rechazada
fr: L'offre a été refusé

source: Offers
es: Ofertas
fr: Offres

source: On Label
es: En la Disquera
fr: Sur le label

source: On any artist or label page, click on the 'History / Edit' link to vote on the artist or label profile
es: En cualquier página de un artista o de una disquera, haz clic en el enlace 'Historial / Editar' para votar en el perfil del artista o de la disquera.
fr: Sur la page de l'artiste ou du label, cliquez sur le lien "Historique / Editer" pour laisser votre vote sur le profil de l'artiste ou du label

source: On any artist or label page, you can click on the 'x submissions pending' link on the bottom left of the page, to get a list of all the current unvoted submissions for that page
es: En cualquier página de un artista o de una disquera, puedes hacer clic en el enlace 'x envíos pendiente" en la parte inferior izquierda de la página, para obtener una lista de todos los envíos sin voto actuales para esa página
fr: Sur n'importe quelle page d'artiste ou de label, vous pouvez cliquer sur le lien "x propositions en attente" au bas de la fenêtre à gauche, afin d'obtenir la liste de toutes les Propositions actuellement non votées.

source: On any release page, click the 'History / Edit' link to vote on the release
es: En cualquier página de una publicación, haz clic en el enlace 'Historial / Editar' para votar en la publicación.
fr: Sur la page de chaque Référence, cliquez sur le lien 'Historique / Editer ' pour déposer votre vote sur la Référence.

source: Once you have paid all past due invoices, our system will automatically reinstate your account within %(m)s minutes (no need to email).
es: Una vez que hayas pagado todas las facturas vencidas, nuestro sistema restablecerá automáticamente tu cuenta dentro de %(m)s minutos (sin necesidad de mandar un correo electrónico).
fr: Dès vos factures impayées seront réglés, notre système rétabliras automatiquement votre compte dans les %(m)s minutes. (Nous n'envoyons pas d'e-mail pour cette opération).

source: One or more of your fields has no name. Please enter a name for your field.
es: Uno o más de tus campos no tiene nombre. Por favor introduce un nombre para tu campo.
fr: Vous n'avez pas indiqué de noms pour l'un de vos champs. Merci de rentrer le nom correspondant.

source: One per line
es: Uno por línea
fr: Un par ligne

source: Only CSV's exported from Discogs are allowed
es: Sólo están permitidos archivos CSV exportados de Discogs
fr: Seuls les fichiers au format .csv exportés à partir de Discogs sont autorisés

source: Only items in violation of <a href="%(block_policy_link)s">Discogs offensive marketplace item policies</a> will be reviewed for potential marketplace blocks. If you have a concern about copyright, please see <a href="%(copyright_policy_link)s">our information on copyright infringement</a>. If the item is deemed in violation of our offensive materials policy, it will be blocked from sale in the marketplace, but will remain in the database.
es: Sólo artículos en violación de la<a href="%(block_policy_link)s">política de artículos ofensivos en el mercado en línea de Discogs</a> serán revisados ​​para posibles bloqueos del mercado en línea. Si tienes alguna inquietud acerca de derechos de autor, por favor consulta <a href="%(copyright_policy_link)s">nuestra información sobre infracción de derechos de autor</a>. Si se considera que el artículo se encuentra en violación de nuestra política de materiales ofensivos, será bloqueado de la venta en el mercado en línea, pero permanecerá en la base de datos.
fr: Seuls les éléments en infraction avec nos <a href="%(block_policy_link)s"> régles de surveillance active des articles </a> seront examinés et pourront être potentiellement bloqués sur la Marketplace. Si vous avez une question relative au droit d'auteur, merci de consulter <a href="%(copyright_policy_link)s"> notre réglement sur ce sujet </a>. Si l'article est en infraction avec nos régles de surveillance active des articles, il sera interdit à la vente sur la Marketplace, mais restera dans la base de données.

source: Only search CD
es: Sólo buscar en CD
fr: Recherche de CD seulement

source: Only search Vinyl
es: Sólo buscar en Disco de Vinilo
fr: Recherche de vinyls seulement

source: Only you can view a disabled image
es: Sólo tu puedes ver una imagen desabilitada

source: Only your country will be displayed in the marketplace.
es: Sólo tu país se mostrará en el mercado en línea.
fr: Seul votre pays sera visible sur la Marketplace.

source: Oops! There was a problem communicating with PayPal. Please <a href="%s">try your payment again</a>.
es: ¡Ups! Hubo un problema al comunicarse con PayPal. Por Favor <a href="%s">intenta el pago de nuevo</a>.
fr: Oops! Il ya eu un un problème de communication avec PayPal. Merci <a href="%s">de bien vouloir essayer de payer à nouveau</a>.

source: Open
es: Abrir
fr: Ouvrir

source: Open In New Window
es: Abrir en una ventana nueva
fr: Ouvrir dans une nouvelle fenêtre

source: Open Shipping Policies Editor
es: Abrir Editor de Políticas de Envío
fr: Ouvrir l'Editeur des règles d'expédition

source: Open Site Menu
es: Abrir Menú del Sitio

source: Open a new support request
es: Abra una nueva solicitud de soporte
fr: Ouvrir une nouvelle demande d'aide

source: Open another file
es: Abrir otro archivo
fr: Ouvrir un autre fichier

source: Opted out
es: No participa
fr: Exclu

source: Optional Fields
es: Campos Opcionales
fr: Champs en option

source: Optional Fields (at least one required):
es: Campos Opcionales (se requiere al menos uno):
fr: Champs optionels (un champ minimum obligatoire) :

source: Options
es: Opciones

source: Or <a href="%(link)s">upload a CSV</a>.
es: O <a href="%(link)s">sube un archivo CSV</a>.
fr: Ou bien <a href="%(link)s">télécharger un fichier au format CSV</a>.

source: Order
es: Pedido
fr: Commande

source: Order #
es: Pedido #
fr: Commande #

source: Order Cancellations
es: Cancelaciones de Pedidos
fr: Annulation des commandes

source: Order Changed
es: Pedido Cambiado
fr: Commande modifiée

source: Order Date
es: Fecha del Pedido
fr: Date de la commande

source: Order ID
es: ID del Pedido
fr: N°de commande

source: Order Information
es: Información del Pedido
fr: Informations sur la commande

source: Order Total
es: Total del Pedido
fr: Total de la commande

source: Order Total:
es: Total del Pedido:
fr: Total de la commande :

source: Order from
es: Pedir de
fr: Commande de

source: Order instructions for %(username)s
es: Instrucciones del pedido para %(username)s
fr: Instructions pour la commande pour %(username)s

source: Order subtotal must be
es: Subtotal del Pedido debe ser
fr: Le montant de la commande doit être

source: Orders
es: Pedidos
fr: Commandes

source: Orders are billed according to the order status at the time of billing. Invoices include all orders received 15+ days prior to your invoicing date that have not been cancelled, merged or paid for on a prior invoice.
es: Los pedidos se facturarán de acuerdo con el estado de su pedido en el momento de la facturación. Las facturas incluyen todas los pedidos recibidos 15+ días antes de la fecha de facturación que no se hayan cancelado, combinado o pagado en una factura anterior.

source: Orders by Day
es: Pedidos Realizados por Día
fr: Commands par jour

source: Originally created as a hobby project in 2000 by Kevin Lewandowski, Discogs has grown to become a definitive resource for Vinyl and CD recordings.
es: Originalmente creado como un proyecto de pasatiempo en 2000 por Kevin Lewandowski, Discogs ha crecido hasta convertirse en un recurso definitivo para las grabaciones en Disco de Vinilo y CD.
fr: Créé à l'origine comme un hobby par Kevin Lewandoski en 2000, Discogs est devenu la référence ultime pour trouver la plupart des Cds et Vinyls existant dans le monde.

source: Other
es: Otro
fr: Autre

source: Other Versions
es: Otras Versiones
fr: Autres versions

source: Other Versions (%(other_versions)s of %(num_versions)s)
es: Otras Versiones (%(other_versions)s de %(num_versions)s)
fr: Autres versions (%(other_versions)s de %(num_versions)s)

source: Other copies may still be available; <a href="%(cart_url)s" target="_blank">check your cart</a> to see the details of what changed and what other items are in the marketplace.
es: Otros ejemplares aún pueden estar disponibles; <a href="%(cart_url)s" target="_blank">revisa tu carrito</a> para ver los detalles de lo que cambió y qué otros artículos se encuentran en el mercado en línea.

source: Other copies may still be available; check your cart to see the details of what changed and what other items are in the marketplace.
es: Otros ejemplares aún pueden estar disponibles; revisa tu carrito para ver los detalles de lo que cambió y qué otros artículos se encuentran en el mercado en línea.
fr: D'autres articles de cette références peuvent être disponibles; vérifiez votre panier pour voir les détails des changements et voir les autres articles disponibles.

source: Other submissions to check
es: Otros envíos para revisar
fr: Autres propositions à vérifier

source: Other versions of this release may also be available for purchase:
es: Otras versiones de esta publicación también pueden estar disponibles para su compra:
fr: D'autres versions de cette référence peuvent être aussi disponible à la vente :

source: Our %(help_link)s has answers waiting for most of your questions, and our %(forum_link)s is full of experienced community members!
es: Nuestro %(help_link)s tiene respuestas esperando a la mayoría de tus preguntas, y nuestro %(forum_link)s está lleno de miembros de la comunidad con experiencia!
fr: Notre %(help_link)s ) à la réponse à la plupart de vos questions, et notre %(forum_link)s vous permet de discuter avec des membres expérimentés de notre communauté !

source: Our address:
es: Nuestra dirección:
fr: Notre adresse

source: Our community is amazing.
es: Nuestra comunidad es increíble.
fr: Notre communauté est incroyable.

source: Our data will always be open and free to the public. Discogs is built primarily with open source tools, and we contribute back to the open source community.
es: Nuestra información estará siempre abierta y será gratuita para el público. Discogs está construida principalmente con herramientas de código abierto, y nosotros contribuimos de vuelta a la comunidad de código abierto.
fr: Nos données seront toujours libres et ouvertes au public. Discogs est construit principalement grâce à des outils open source, et nous contribuons à la communauté open source.

source: Our support staff can assist with any cancellations, if invoiced orders need to be cancelled. Please also review invoicing policies carefully:
es: Nuestro personal de soporte puede ayudar con cualquier cancelación, si algún pedido facturado necesita ser cancelado. Por favor también revisa las políticas de facturación cuidadosamente:
fr: Notre équipe peut vous assister les annulations, si une commande facturée a besoin d'être annulée. Merci aussi de lire attentivement nos règles de facturation :

source: Our support staff will be happy to assist with any questions. Thank you!
es: Nuestro personal de soporte estará encantado de ayudarte con cualquier pregunta. Gracias!
fr: Notre équipe sera heureuse de vous aider si vous avez des questions. Merci !

source: Overdue Discogs Invoice
es: Factura de Discogs en Mora

source: Overdue Discogs Invoice: All orders are invoiced on a monthly basis, unless specifically cancelled prior to the billing date. These invoices are then paid individually, through Discogs. You can view current billings here:
es: Factura de Discogs en Mora: Todas las pedidos se facturan mensualmente, a menos de que sean cancelados específicamente antes de la fecha de facturación. Estas facturas se pagan individualmente, a través de Discogs. Puedes ver las facturas actuales aquí:
fr: Facture Discogs en retard : Toutes les commissions Discogs sur les commandes sont facturées en fin de mois. A l'exception de celles des commandes annulées avant la date de facturation. Ces factures de comission doivent être ensuite payées individuellement à Discogs. Vous pouvez voir vos facturations de commissions Discogs actuelles ici :

source: Overwrite any existing quantities
es: Sobrescribir cualquier cantidad existente

source: Overwrite any existing weights
es: Sobrescribir cualquier peso existente

source: Paid Invoices
es: Facturas Pagadas
fr: Factures payées

source: Paid On
es: Pagado En
fr: Payée le

source: Passion for Music
es: Pasión por la Música
fr: Passion pour la musique

source: Password
es: Contraseña
fr: Mot de passe

source: Password reset instructions have been sent to %s
es: Las instrucciones de restablecimiento de contraseña han sido enviadas a %s
fr: Les instruction pour rétablir votre nouveau mot de passe ont été envoyées à %s

source: Past order information is static and will not change, so if an existing order has an incorrect address you will need to communicate as necessary to the seller via the order page.
es: La información de pedidos pasados es estática y no va a cambiar, por tanto, si un pedido existente tiene una dirección incorrecta, tendrás que comunicarte con el vendedor, si es necesario, a través de la página del pedido.
fr: Les informations sur les anciennes commandes ne peuvent plus être modifiées. Si une commande en cours présente une adresse d'expédition incorrecte, il est nécessaire de communiquer avec le vendeur via la page de commande.

source: Pay
es: Pagar
fr: Payer

source: Pay Now
es: Pagar Ahora
fr: Payer maintenant

source: Pay invoice
es: Pagar Factura
fr: Payer la facture

source: Pay now with PayPal
es: Pagar ahora con PayPal
fr: Payer maintenant avec PayPal

source: Pay only when someone purchases an item
es: Pagar sólo cuando alguien compra un artículo
fr: Payer seulement lorsqu'un utilisateur achète un article

source: Pay via
es: Pagar a través de
fr: Payer via

source: Pay with Credit Card
es: Pagar con Tarjeta de Crédito
fr: Paiement par carte de crédit

source: PayPal E-mail Address
es: Dirección de Correo Electrónico de PayPal
fr: Adresse e-mail PayPal

source: PayPal address is required.
es: Se requiere la dirección de PayPal.
fr: Votre adresse e-mail PayPal est requise.

source: PayPal e-mail address
es: Dirección de correo electrónico de PayPal
fr: Adresse e-mail PayPal

source: PayPal first name is required.
es: Se requiere el nombre de PayPal.
fr: Prénom PayPal requis.

source: PayPal information was successfully copied.
es: La información de PayPal se ha copiado exitosamente.
fr: Informations PayPal copiées avec succès.

source: PayPal last name is required.
es: Se requiere el apellido de PayPal.
fr: Nom de famille PayPal requis.

source: PayPal was unable to process the transaction.
es: PayPal no pudo procesar la transacción.
fr: PayPal n'a pu effectuer la transaction.

source: Paying the invoice will result in automatic account reactivation within 15-20 minutes
es: Pagar la factura dará lugar a la reactivación automática de la cuenta dentro de 15-20 minutos
fr: Payer la facture permettra de réactiver votre compte sous un délai de 15 à 20 minutes

source: Payment
es: Pago
fr: Paiement

source: Payment Confirmation
es: Confirmación de Pago
fr: Confirmation du paiement

source: Payment Confirmation of $%(price_total)s for %(invoice)s
es: Confirmación del pago de $%(price_total)s por %(invoice)s
fr: Confirmation du paiemnt de $%(price_total)s pour %(invoice)s

source: Payment Due By
es: Fecha Límite de Pago
fr: Paiement du par

source: Payment Information
es: Información de Pago
fr: Information sur le paiement

source: Payment Methods
es: Formas de Pago
fr: Modes de paiement

source: Payment Options
es: Opciones de Pago
fr: Options de paiement

source: Payment Pending
es: Pago Pendiente
fr: Paiement en attente

source: Payment Received
es: Pago Recibido
fr: Paiement reçu

source: Payment Received?
es: ¿Pago Recibido?
fr: Paiement reçu ?

source: Payment Sent
es: Pago Enviado
fr: Paiement envoyé

source: Payment should <strong>only</strong> be made to the seller according to the method and details listed above. If a seller requests payment using information that differs from what is listed above, Discogs recommends you ask the seller to update their payment details and relist the item(s) for sale.
es: El pago debe <strong>sólo</strong> hacerse al vendedor de acuerdo con el método y detalles enumerados anteriormente. Si un vendedor solicita un pago utilizando información que difiere de lo que se indica más arriba, Discogs recomienda que le pidas al vendedor que actualice sus datos de pago y liste el artículo(s) nuevamente para la venta.
fr: Chaque paiement doit <strong>uniquement</strong> être effectué selon le mode et les détails indiqués par le vendeur, selon la liste ci-dessus. Si un vendeur réclame un paiement selon un mode qui ne correspond pas à cette liste, Discogs vous recommande de demander à celui-ci de mettre à jour ses informations de paiement afin qu'elles correspondent à la liste, puis de remettre en vente le ou les articles.

source: Payments:
es: Pagos:
fr: Paiements :

source: Paypal Email Address
es: Dirección De Correo Electrónico de PayPal
fr: Adresse e-mail PayPal
