Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: At this time, if you have paid for the order, we strongly encourage you to contact your payment method provider (PayPal, credit card, etc) to file a refund request. If you have not paid for the order, simply leave a message on the order page that you wish to cancel.
es: En este momento, si has pagado por el pedido, se recomienda encarecidamente que te pongas en contacto con tu proveedor de formas de pago (PayPal, tarjeta de crédito, etc) para presentar una solicitud de reembolso. Si no has pagado por el pedido, simplemente deja un mensaje en la página del pedido que deseas cancelar.
fr: Si vous avez déjà payé cette commande, nous vous conseillons fortement de contacter votre fournisseur de paiement (PayPal, carte de crédit, etc...) pour déposer une demande de remboursement. Si vous n'avez pas encore payé, laissez simplement un message sur la page de commande pour informer le vendeur que vous souhaitez annuler.

source: Attach A File
es: Adjuntar Un Archivo
fr: Joindre un fichier

source: Attach File
es: Adjuntar Archivo

source: Audio Clip
es: Clip de audio
fr: Clip audio

source: Audio Sample
es: Muestra de Audio
fr: Sample audio

source: Authentication Error
es: Error de autenticación
fr: Erreur d'authentification

source: Author
es: Autor
fr: Auteur

source: Authorization successful
es: Autorización exitosa
fr: Autorisation accordée

source: Authorize
es: Autorizar
fr: Autoriser

source: Authorize URL
es: Autorizar URL
fr: Autoriser l'URL

source: Authorize this application to use your Discogs account?
es: ¿Autorizar a esta aplicación para que use tu cuenta de Discogs?
fr: Souhaitez vous que cette application utilise votre compte Discogs ?

source: Authorized Applications
es: Aplicaciones Autorizadas
fr: Applications autorisées

source: Auto-number Tracks
es: Numerar automáticamente las Canciones
fr: Numérotation automatique des titres

source: Automatic shipping calculation is <strong>disabled</strong>.
es: El cálculo automático de envío está <strong>deshabilitado</strong>.
fr: Le calcul automatique des frais d'expédition <strong>est désactivé</strong>.

source: Automatic shipping calculation is <strong>enabled</strong>.
es: El cálculo automático de envío está <strong>habilitado</strong>.
fr: Le calcul automatique des frais d'expédition <strong>est activé</strong>.

source: Average
es: Promedio
fr: Moyenne

source: Average Vote
es: Voto promedio

source: Average vote cast over the past 30 days
es: Voto promedio emitido en los últimos 30 días
fr: Moyenne des votes obtenus sur les 30 derniers jours.

source: Avg Rating
es: Valoración Promedio
fr: Note moyenne

source: Back to Discuss overview
es: Volver a la visión general de Discusión
fr: Retour à l'aperçu de la discussion

source: Back to release
es: Volver a la publicación
fr: Retour à la référence

source: Ban
es: Restringir
fr: Interdire

source: Ban user and delete all their groups
es: Restringir usuario y borrar todos sus grupos
fr: Interdire l'utilisateur et effacer tout ses groupes

source: Bank Transfer
es: Transferencia bancaria
fr: Virement bancaire

source: Banned %s and deleted %d groups:
es: Restringidos %s y eliminados %d grupos:

source: Banned %s and deleted %d topics:
es: Restringidos %s y eliminados %d temas:

source: Banned Users
es: Usuarios Restringidos
fr: Utilisateurs interdits

source: Banned user %s from this group.
es: Usuario %s restringido de este grupo.
fr: Utilisateur interdit %s de ce groupe

source: Bans
es: Restricciones
fr: Interdire

source: Barcode
es: Código de Barras
fr: Code barre

source: Barcode and Other Identifiers
es: Código de Barras y Otros Identificadores
fr: Code barre et autres identifiants

source: Based on recent votes made on your contributions to the database, you have been put on the Contributor Improvement Program. This is designed to help you improve your contributions, and avoid too many errors being submitted to the database.
es: Basado en recientes votaciones realizadas en tus aportes a la base de datos, has sido puesto en el Programa de Mejoramiento del Contribuyente. Este está diseñado para ayudar a mejorar tus aportes, y evitar que muchos errores se envíen a la base de datos.
fr: Selon les votes récents obtenus sur vos contributions sur la base de données, vous avez été inscrit au Programme de Formation des Contributeurs (PFC). Ce programme a été conçu pour vous aider à améliorer vos contributions et éviter les erreurs sur la base de données.

source: Based on recent votes made on your contributions to the database, you have been put on the Contributor Improvement Program. This is designed to help you improve your contributions, and avoid too many errors being submitted to the database.
es: Basado en recientes votaciones realizadas en tus aportes a la base de datos, has sido puesto en el Programa de Mejoramiento del Contribuyente. Este está diseñado para ayudar a mejorar tus aportes, y evitar que muchos errores se envíen a la base de datos.
fr: Selon les votes récents obtenus sur vos contributions sur la base de données, vous avez été inscrit au Programme de Formation des Contributeurs (PFC). Ce programme a été conçu pour vous aider à améliorer vos contributions et éviter les erreurs sur la base de données.

source: Basic privacy settings
es: Configuración básica de privacidad
fr: Paramètres de confidentialité de base

source: Be able to use authentication to build third-party apps
es: Poder utilizar la autenticación para construir aplicaciones de terceros
fr: Utilisez l'authentification pour créer des applications tierces.

source: Be sure to include a full and detailed justification for your submission. You should supply any and all information and links to proofs you have relating to the justification of this submission.
es: Asegúrate de incluir una justificación completa y detallada para tu envío. Debes suministrar cualquier y toda información, más los enlaces que tengas como prueba en relación a la justificación de este envío.
fr: Soyez sûr d'inclure une justification complète et détaillé pour votre propositions. Vous devez fournir toutes les informations et les liens vers les preuves relatives à la justification de cette propositions.

source: Because of the amount of data, your export request will be queued and processed in the order it was received. We will email you when it is ready for download.
es: Debido a la cantidad de datos, tu solicitud de exportación se pondrá en cola y se procesará en el pedido que fue recibido. Nosotros te enviaremos un correo electrónico cuando esté lista para su descarga.
fr: En raison du trafic sur le site, votre demande d'export sera mise en file d'attente, et sera executée selon son ordre d'arrivée. Vous recevrez un e-mail lorsque le Téléchargement sera disponible.

source: Become part of the community:
es: Forma parte de la comunidad:
fr: Devenez membre de la communauté

source: Before continuing, please read the following information:
es: Antes de continuar por favor lee la siguiente información:
fr: Avant de continuer, merci de lire les informations suivantes :

source: Before you can place an order
es: Antes de poder realizar un pedido
fr: Avant de pouvoir passer une commande

source: Before you can place an order, we need your shipping information.
es: Antes de poder realizar un pedido, necesitamos tu información de envío.
fr: Avant de pouvoir passer une commande, nous avons besoin de vos informations d'expédition.

source: Before you submit:
es: Antes de enviar:
fr: Avant d'envoyer :

source: Best condition
es: Mejor condición
fr: Meilleurs Etats.

source: Billing
es: Facturación
fr: Facturation

source: Billing, sales fees and fee credit information for sellers.
es: Facturación, honorarios de ventas e información de crédito de honorarios para los vendedores.

source: Block
es: Bloquear
fr: Bloquer

source: Block Sender
es: Bloquear Remitente
fr: Bloquer l'envoyeur

source: Block another user
es: Bloquear a otro usuario
fr: Bloquer un autre utilisateur

source: Blocked %s
es: Bloqueados %s
fr: Bloqué %s

source: Blocked Buyers
es: Compradores Bloqueados
fr: Acheteurs bloqués

source: Blocked Users
es: Usuarios Bloqueados
fr: Utilisateurs bloqués

source: Blocked users
es: Usuarios bloqueados
fr: Utilisateurs bloqués

source: Blocked users are not allowed to contact you.
es: A los usuarios bloqueados no se les permite ponerse en contacto contigo.
fr: Les utilisateurs bloqués ne sont pas autorisés à vous contacter.

source: Bought by
es: Comprado por
fr: Acheté par

source: Browse
es: Navegar
fr: Parcourir

source: Browse %(mode)s Groups
es: Navegar %(mode)s Grupos

source: Browse Groups
es: Navegar por los grupos
fr: Parcourir les groupes

source: Browse Groups By Tag
es: Navega Grupos por Tag
fr: Parcourir les groupes par Tags

source: Browsing and Searching
es: Navegando y Buscando
fr: Naviguer et chercher

source: Browsing options
es: Opciones de navegación
fr: Options de navigation

source: Bugs and Feature Requests
es: Errores de Software y Solicitudes de Funcionalidad

source: Building something cool? Check out our API!
es: Estás construyendo algo genial? Echale un vistazo a nuestra API!

source: Bulk Upload
es: Subir en Masa
fr: Téléchargement groupé

source: Bulk inventory actions completed
es: Acciones de inventario en masa completadas
fr: Téléchargement groupé de mon inventaire terminé

source: Buy
es: Comprar
fr: Acheter

source: Buy %s%sat Discogs Marketplace
es: Comprar %s%sen el Mercado en Línea de Discogs

source: Buy %s, includes %s
es: Compra %s, incluye %s

source: Buy Music
es: Comprar Música
fr: Acheter de la musique

source: Buy Similar Items
es: Comprar artículos similares
fr: Acheter des articles similaires

source: Buy and Sell Vinyl and CDs at Discogs Marketplace
es: Compra y Vende Discos de Vinilo y CDs el Mercado en Línea de Discogs
fr: Achetez et vendez des vinyles et CDs sur la Marketplace Discogs

source: Buy rare and hard to find music on vinyl records and used CDs from thousands of online record stores.
es: Compra música poco común y difícil de encontrar en discos de vinilo y CDs usados ​​en miles de tiendas de discos en línea.
fr: Achetez des vinyls et CDs d'occasion rares et introuvables sur des milliers de magasins en ligne

source: Buyer
es: Comprador
fr: Acheteur

source: Buyer Awaiting Response notice for Order #%(order_id)s
es: Notificación de Comprador Esperando Respuesta por el Pedido #%(order_id)s
fr: Acheteur en attente de réponse pour la commande #%(order_id)s

source: Buyer Awaiting Response resolved: Thank you for responding to Order #%(order_id)s
es: Comprador Esperando Respuesta resuelto: Gracias por responder al pedido #%(order_id)s
fr: Acheteur en attente de réponse résolu : merci d'avoir répondu pour la commande #%(order_id)s

source: Buyer Awaiting Response: Your account has been suspended for Order #%(order_id)s
es: Comprador Esperando Respuesta: Tu cuenta ha sido suspendida por el pedido #%(order_id)s
fr: Acheteur en attente de réponse. Votre compte a été suspendu pour la commande #%(order_id)s

source: Buyer Contacted
es: Comprador Contactado
fr: Acheteur contacté

source: Buyer Feedback
es: Calificación del Comprador
fr: Evaluation de l'acheteur

source: Buyer Settings
es: Configuración del Comprador
fr: Paramètres acheteur

source: Buyer Shipping Address
es: Dirección de Envío del Comprador
fr: Adresse d'expédition de l'acheteur

source: Buyer Shipping Address:
es: Dirección de Envío del Comprador:
fr: Adresse d'expédition de l'acheteur :

source: Buyer changed status from "Invoice Sent" to "Payment Pending".
es: El comprador ha cambiado de estado de "Factura Enviada" a "Pendiente de Pago".
fr: L'acheteur a changé le statut "Facture envoyée" pour celui de "Paiement en attente"

source: Buyer has NOT archived this Order
es: El comprador NO ha archivado este Pedido
fr: L'acheteur n'a pas archivé cette commande

source: Buyer has archived this Order
es: El comprador ha archivado este Pedido
fr: L'acheteur a archivé cette commande

source: Buyer rating
es: Valoración del Comprador
fr: Note de l'acheteur

source: Buyer's Agreement
es: Condiciones del Comprador
fr: Conditions générales d'achat

source: Buyers
es: Compradores
fr: Acheteurs

source: Buyers Code
es: Código de los Compradores

source: Buyers feel more confident doing business with PayPal Verified sellers, who are more likely to be legitimate, trustworthy merchants.
es: Los compradores se sienten más seguros de hacer negocios con vendedores verificados por PayPal, que tienen una mayor probabilidad de ser comerciantes de confianza legítimos.
fr: Les acheteurs font beaucoup plus confiance aux vendeurs "PayPal vérifié", réputés légitimes et dignes de foi.

source: Buyers will not be able to pay at checkout.
es: Los compradores no podrán pagar en la caja.
fr: Les acheteurs n'ont pas la possibilité de vous payer une fois que vous avez accepté la commande(incluant les frais d'expédition).

source: Buying Items on Discogs
es: Comprando Artículos en Discogs
fr: Acheter des articles sur Discogs

source: Buying Music
es: Comprando Música
fr: Acheter de la musique

source: By
es: Por
fr: Par

source: By Artist
es: Por Artista
fr: Par artistes

source: By clicking "List For Sale", you accept our <a href="%(link)s" target="_blank">seller policy</a>.
es: Al hacer clic en "Listar Para la Venta", estás aceptando nuestra <a href="%(link)s" target="_blank">política del vendedor</a>.
fr: En cliquant "Mettre en vente", vous acceptez nos <a href="%(link)s" target="_blank">règles de ventes </a>.

source: By clicking "List item for sale", you accept our %(start_tag)sseller policy%(end_tag)s.
es: Al hacer clic en "Listar Artículo a la Venta", estás aceptando nuestra %(start_tag)spolítica del vendedor%(end_tag)s.
fr: En cliquant sur "Mettre l'article en vente", vous acceptez nos %(start_tag)sConditions générales de vente%(end_tag)s.

source: By creating an account you agree to our <a href="%(link)s">terms of service</a> and <a href="%(link2)s">privacy policy</a>.
es: Al crear una cuenta estás aceptando nuestros <a href="%(link)s">términos de servicio</a> y <a href="%(link2)s">política de privacidad</a>.
fr: En créant votre compte, vous acceptez nos <a href="%(link)s">Conditions Généales</a> et <a href="%(link2)s">Politique de confidentialité</a>.

source: By placing this order you agree to the following terms:
es: Al hacer este pedido, estás aceptando los siguientes términos:
fr: En passant cette commande vous acceptez les termes suivants :

source: By pressing the "Submit Offer" button, you agree to the following terms:
es: Al pulsar el botón "Enviar Oferta", estás aceptando los siguientes términos:
fr: En activant le bouton "Soumettre une offre", vous acceptez les termes suivants :

source: By uploading images to Discogs you agree that the image meets one of the following requirements:
es: Al subir imágenes a Discogs estás aceptando que la imagen cumple con uno de los siguientes requisitos:
fr: En téléchargeant des images sur Dicogs vous confirmez que celles-ci doivent obéir aux conditions suivantes :

source: CONFIRM
es: CONFIRMAR
fr: CONFIRMER

source: CSV uploaded successfully! Depending on the size of your CSV, the import process might take a few minutes.
es: CSV subido exitosamente! Dependiendo del tamaño de tu CSV, el proceso de importación puede tardar unos minutos.
fr: Votre fichier .csv a été téléchargé avec succès. Selon la taille du fichier le processus d'import peut prendre quelques minutes.

source: Can be any of these <a href="%(link)s">format fields</a>.
es: Puede ser cualquiera de estos <a href="%(link)s">campos de formato</a>.
fr: Seuls les formats de champs tels que <a href="%(link)s">sont acceptables</a>.

source: Can't find a group for you?
es: ¿No puedes encontrar un grupo para ti?
fr: Vous ne trouvez pas un groupe qui vous corresponde ?

source: Can't find it on Discogs?
es: ¿No lo puedes encontrar en Discogs?
fr: Introuvable sur Discogs ?

source: Cancel
es: Cancelar
fr: Annuler

source: Cancelled
es: Cancelado
fr: Annulé

source: Cancelled (Item Unavailable)
es: Cancelado (Artículo No Disponible)
fr: Annulé (article non disponible)

source: Cancelled (Non-Paying Buyer)
es: Cancelado (Comprador Que No Paga)
fr: Annulée (Paiement non reçu)

source: Cancelled (Per Buyer's Request)
es: Cancelado (Por Solicitud del Comprador)
fr: Annulé (sur demande de l'acheteur)

source: Cancelled (Per Buyer’s Request)
es: Cancelado (Por Solicitud del Comprador)
fr: Annulé (sur demande de l'acheteur)

source: Cancelled (Refund Received)
es: Cancelado (Reembolso Recibido)
fr: Annulé (remboursement reçu)

source: Cannot %s yourself.
es: No puedes %s por ti mismo.

source: Cannot estimate; item is not associated with a release
es: No se puede estimar; el artículo no está asociada con una publicación
fr: Impossible d'estimer. Cet article n'est pas associé à une référence

source: Cannot invite yourself.
es: No te puedes invitar a ti mismo.
fr: Impossible de vous inviter vous-même.

source: Card Verification<br>Number
es: <br>Número de Verificación de Tarjeta
fr: Cryptogramme

source: Cart
es: Carrito
fr: Panier

source: Catalog #
es: Catálogo #
fr: Catalogue #

source: Catalog Number
es: Número de Catálogo
fr: Numéro de catalogue

source: Catalog and estimate the value of your music collection.
es: Cataloga y estima el valor de tu colección de música.
fr: Cataloguez et estimez la valeur de votre collection.

source: Catalog number of the release.
es: Número de catálogo de la publicación.
fr: Numéro de catalogue de la référence

source: Catalog your collection and keep tabs on current market value. Add items to your "wantlist" to be notified when rarities come up for sale!
es: Cataloga tu colección y mantén registro del valor actual en el mercado. Añade elementos a tu "lista de deseados" para seas notificado cuando artículos poco comunes salen a la venta.
fr: Classez votre collection et gardez un œil sur la valeur de vos références sur le marché. Ajouter des articles à votre Wantlist afin de recevoir des alertes ciblées sur les nouveautés et les raretés en vente.

source: Catalog#
es: Catálogo #
fr: Catalogue#

source: Change Currency
es: Cambiar Moneda
fr: Changer de devise

source: Change Email Address
es: Cambiar Dirección de Correo Electrónico
fr: Changer l'adresse e-mail

source: Change Log
es: Cambiar Registro

source: Change Password
es: Cambiar Contraseña
fr: Changer le mot de passe

source: Change Status
es: Cambiar Estado
fr: Changer le statut

source: Change my email address
es: Cambiar mi dirección de correo electrónico
fr: Changer mon adresse e-mail

source: Change password
es: Cambiar contraseña
fr: Changer le mot de passe

source: Change status
es: Cambiar estado
fr: Changer le statut

source: Change your address
es: Cambia tu dirección
fr: Changer votre adresse

source: Change your avatar at
es: Cambia tu avatar en

source: Change your email address
es: Cambia tu dirección de correo electrónico
fr: Changer votre adresse e-mail

source: Change your reply?
es: ¿Cambia tu respuesta?
fr: Changer votre réponse ?

source: Changed By
es: Cambiado Por
fr: Changé par

source: Changed by
es: Cambiado por
fr: Changé par

source: Changed password
es: Contraseña cambiada
fr: Mot de passe changé

source: Changes to your application have been saved.
es: Se han guardado los cambios en tu aplicación.
fr: Changements sur votre application sauvegardés.

source: Changes will be reflected in our browse/search pages within %d minutes.
es: Los cambios se verán reflejados en nuestras páginas explorar/buscar dentro de% d minutos.
fr: Les changements apparaîtront sur la page de recherche sous un délai de %d minutes.

source: Changing listings in bulk
es: Cambiando listados en masa
fr: Modification des listings groupés

source: Changing your password is <em>not required</em><br />to change general or profile settings.
es: <em>No es requerido</em><br /> que cambies de la contraseña para cambiar la configuración general o de tu perfil.
fr: Le changement de votre mot de passe n'est <em>pas nécessaire</em><br />pour changer vos paramètres généraux ou de profil.

source: Charging Discogs Fee
es: Cobrando los Honorarios de Discogs
fr: Frais de comission Discogs

source: Check each payment method you accept. Buyers will see this on the order page.
es: Revisa cada forma de pago que aceptas. Los compradores verán esto en la página del pedido.
fr: Sélectionnez les modes de paiement que vous acceptez. Les acheteurs pourront les voir sur la page de commande.

source: Check or Money Order
es: Cheque o Giro
fr: Chèque ou mandat

source: Check out 360 Vinyl's profile
es: Échale un vistazo al perfil de 360 Vinyl
fr: Voir le profil de 360 Vinyl

source: Check out Anthem Records' profile
es: Échale un vistazo al perfil de Anthem Records
fr: Voir le profil d'Anthem Records

source: Check out Dobshizzle's profile
es: Échale un vistazo al perfil de Dobshizzle
fr: Voir le profil de Dobshizzle

source: Check out Energy Flash's profile
es: Échale un vistazo al perfil de Energy Flash
fr: Voir le profil d'Energy Flash

source: Check out Flashback's profile
es: Échale un vistazo al perfil de Flashback
fr: Voir le profil de 360 Vinyle Flashback

source: Check out Skylar's profile
es: Échale un vistazo al perfil de Skylar
fr: Voir le profil de Skylar

source: Check out Vinyl Pimp's profile
es: Échale un vistazo al perfil de Vinyl Pimp
fr: Voir le profil de Vinyl Pimp

source: Check out our <a href="%(link)s">guide on searching</a>.
es: Échale un vistazo a nustra<a href="%(link)s">guía sobre cómo buscar</a>.
fr: Voir notre <a href="%(link)s">guide de recherche</a>.

source: Check out our help section
es: Échale un vistazo a nuestra sección de ayuda
fr: Voir notre centre d'aide

source: Check the Selection
es: Comprueba la Selección
fr: Voir la sélection

source: Check your e-mail for further instructions. If it doesn't appear within a few minutes, check your spam folder.
es: Revisa tu correo electrónico para obtener más instrucciones. Si no aparece en pocos minutos, revisa su carpeta de correo no deseado.
fr: Vérifiez votre e-mail pour plus d'instructions. Si l'e-mail n'apparaît pas dans votre messagerie, vérifiez votre dossier spam.

source: Choices
es: Opciones
fr: Choix

source: Choose a CSV file
es: Elije un archivo CSV
fr: Choisi un fichier au format CSV

source: Choose a list
es: Selecciona una lista
fr: Choisissez une liste

source: Choose export options
es: Elije las opciones de exportación
fr: Choisissez les options d'exportation.

source: Choose your Discogs username:
es: Elije tu nombre de usuario de Discogs:
fr: Choisissez votre nom d'utilisateur Discogs :

source: City
es: Ciudad
fr: Ville

source: City/Town
es: Ciudad/Pueblo
fr: Ville

source: Clear All Filters
es: Restablecer Todos los Filtros
fr: Effacer tous les filtres

source: Clear My Saved Submissions
es: Borrar Mis Envíos Guardados
fr: Effacer mes propositions enregistrées

source: Click <a href="%(url)s">here</a> to view details of this operation.
es: Has clic <a href="%(url)s">aquí</a> para ver los detalles de esta operación.
fr: Cliquez <a href="%(url)s">ici</a> pour voir les détails de cette opération.

source: Click <a href="%(url)s">here</a> to view details or vote on this request.
es: Has clic <a href="%(url)s">aquí</a> para ver los detalles o votar en esta solicitud.
fr: Cliquez <a href="%(url)s">ici</a> pour voir les détails ou les votes sur cette demande.

source: Click <a href="%(url)s">here</a> to view this message.
es: Has clic <a href="%(url)s">aquí</a> para ver este mensaje.
fr: Clicquez <a href="%(url)s">ici</a> pour voir ce message.

source: Click Here to Pay Now
es: Has Clic Aquí para Pagar Ahora
fr: Cliquez ici pour payer maintenant.

source: Click on 'Pay' next to the invoice that shows 'Past Due'
es: Has clic en 'Pagar' junto a la factura que muestra 'Mora'
fr: Cliquer sur 'Payer' à côté de la facture afin de voir les impayés.
