Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: This release data was loaded from a previous save. This option can be used to undo changes.
es: Esta información de la publicación se cargó de un punto guardado anteriormente. Esta opción se puede utilizar para deshacer los cambios.
fr: Les données de cette Référence ont été chargées depuis une sauvegarde précédente. Cette option peut être utilisée pour revenir en arrière afin d'annuler les modifications.

source: This release has been selected for deletion and cannot be updated right now. Please view the %(start_link)shistory page%(end_link)s for details.
es: Esta publicación ha sido seleccionada para su eliminación y no puede ser actualizada en este momento. Por favor mira la %(start_link)spágina del historial%(end_link)s para más detalles.
fr: Cette Référence a été sélectionnée pour la suppression et ne peut être mise à jour actuellement. Merci de consulter l' %(start_link)shistorique%(end_link)s pour plus de détails.

source: This release has been selected for deletion and cannot be updated right now. Please view the <a href="/history?release=%s#latest">history page</a> for details.
es: Esta publicación ha sido seleccionada para su eliminación y no puede ser actualizada en este momento. Por favor mira la <a href="/history?release=%s#latest">página del historial</a> para más detalles.
fr: Cette Référence a été sélectionnée pour la suppression et ne peut être mise à jour actuellement. Merci de consulter l' <a href="/history?release=%s#latest">historique</a> pour plus de détails.

source: This release has been selected for merging and cannot be updated right now. Please view the %(start_link)shistory page%(end_link)s for details.
es: Esta publicación ha sido seleccionada para combinación y no puede ser actualizada en este momento. Por favor mira la %(start_link)spágina del historial%(end_link)s para más detalles.
fr: Cette Référence a été sélectionnée pour être fusionnée avec une autre et ne peut être mise à jour actuellement. Merci de consulter l' %(start_link)shistorique%(end_link)s pour plus de détails.

source: This release is a draft.
es: Esta publicación es un borrador.
fr: Cette Référence est en version Brouillon.

source: This release is in your wantlist
es: Esta publicación está en tu lista de deseados.
fr: Cette référence est dans votre Wantlist

source: This release was selected for merging by
es: Esta publicación fue seleccionada para combinación por
fr: Cette référence a été selectionnée A fusionner par

source: This release was selected for removal by
es: Esta publicación fue seleccionada para eliminación por
fr: Cette référence a été selectionnée A supprimer par

source: This takes your Expired items and marks them For Sale once again.
es: Esto toma tus artículos expirados y los marca A la Venta de nuevo.
fr: Sélection de vos articles expirés pour leur remise en vente.

source: This thread has been deleted.
es: Este tema ha sido borrado.
fr: Ce fil de discussion a été supprimé.

source: This topic is older than %(number_of_days)s days and cannot be replied to.
es: Este tema tiene más de %(number_of_days)s días y no se le puede responder.
fr: Ce sujet est daté de plus de %(number_of_days)s jours. Il ne peut plus faire l'objet d'une réponse.

source: This uses information from the Discogs database to estimate the shipping quantity ("counts as") of each item.
es: Esto utiliza la información de la base de datos de Discogs para estimar la cantidad de envío ("cuenta como") de cada artículo.
fr: Pour utiliser les informations enregistrées dans la base de données Discogs indiquant le nombre de supports (CDs, vinyls, DVDs...) inclus dans l'article.

source: This uses information from the Discogs database to estimate the shipping weight of each item.
es: Esto utiliza la información de la base de datos de Discogs para estimar el peso del envío de cada artículo.
fr: Cette fonction utilise les informations enregistrées dans la base de données Discogs pour estimer le poids de l'article à expédier.

source: This version of the API was shut down on 15 January 2012.
es: Esta versión de la API se cerró el 15 de enero de 2012.
fr: Cette version de l'API A été fermée le 15 janvier 2012.

source: Thread is locked and cannot be replied to.
es: Tema está cerrado y no se le pueden responder.
fr: Ce fil de discussion est verrouillé.

source: Threads
es: Temas
fr: Fils de discussion

source: Threads Deleted
es: Temas Eliminados
fr: Fils de discussion supprimés

source: Threads I'm Watching
es: Temas que Estoy Siguiendo
fr: Fils de discussion que je surveille

source: Threads I've Posted In
es: Temas en los que He Publicado
fr: Fil de discussion sur lesquels j'ai posté

source: Threads I've Saved
es: Temas que He Guardado
fr: Fil de discussion que j'ai sauvegardés

source: Thumbnail
es: Miniatura
fr: Onglet

source: Time Zone
es: Zona Horaria
fr: Fuseau horaire

source: Timeline
es: Línea de Tiempo
fr: Historique de la commande

source: Tip
es: Consejo
fr: Conseil

source: Title
es: Título
fr: Titre

source: Title, A-Z
es: Título, A-Z
fr: Titre, A-Z

source: Title, Z-A
es: Título, Z-A
fr: Titre, Z-A

source: Title/Credits
es: Título/Créditos
fr: Titre/Crédits

source: Title/Name
es: Título/Nombre
fr: Titre/Nom

source: To
es: A
fr: à

source: To accept this invitation please click here:
es: Para aceptar esta invitación, haz clic aquí:
fr: Pour accepter cette invitation merci de cliquer ici :

source: To avoid suspension from the Marketplace, please respond to these orders:
es: Para evitar que seas suspendido del Mercado en Línea, por favor responde a estos pedidos:
fr: Afin d'éviter d'être suspendu de la place de la Marketplace, merci de répondre aux commandes ci-après :

source: To complete this change please click here
es: Para completar este cambio, haz clic aquí
fr: Pour terminer ce changement merci de cliquer ici

source: To complete this change please click here:
es: Para completar este cambio por favor haz clic aquí:
fr: Pour terminer ce changement merci de cliquer ici :

source: To complete your purchase you must log into your Discogs account. If you are an already registered user, please login to complete your order. If you are not a registered user, you'll need to %s.
es: Para completar tu compra debes acceder a tu cuenta de Discogs. Si eres un usuario ya registrado, inicia sesión para completar tu pedido. Si no eres un usuario registrado, tendrás que %s.
fr: Pour terminer votre achat vous devez être connecté sur votre compte Discogs. Si vous êtes déjà membre chez Discogs, merci de vous connecter à fin de terminer votre commande. Si vous n'être pas encore membre, vous devez %s.

source: To complete your registration please click here:
es: Para completar el registro, haz clic aquí:
fr: Pour terminer votre enregistrement merci de cliquer ici :

source: To create more applications, <a href="%(url)s">open a Support Request</a>.
es: Para crear más aplicaciones, <a href="%(url)s">abre una solicitud de soporte</a>.
fr: Pour créer plus d'applications, <a href="%(url)s"> ouvrez une demande d'aide </a>.

source: To finish resetting your password, please enter the new password you wish to use.
es: Para terminar de restablecer tu contraseña, introduce la nueva contraseña que deseas utilizar.
fr: Pour terminer la réinitialisation de votre mot de passe, merci de saisir le nouveau mot de passe que vous souhaitez utiliser.

source: To initiate the removal of this release please use the field below to explain why the release should be removed. Then click the Proceed button. After doing this all owners and contributors to this release will be notified about the removal request. There will need to be at least 4 agreeing votes before the release is removed.
es: Para iniciar la eliminación de esta publicación, por favor utiliza el campo de abajo para explicar por qué la publicación debe ser eliminada. Luego haz clic en el botón Continuar. Después de hacer esto, todos los propietarios y contribuyentes de esta publicación serán notificados sobre la solicitud de eliminación. Será necesario tener al menos 4 votos a favor antes de eliminar la publicación.
fr: Pour proposer la suppression de cette Référence, merci d'expliquer la raison dans le cadre ci-dessous. Puis cliquez sur le bouton "Procéder". Après cette opération, tous les propriètaires et contributeurs de la Référence seront notifiés de cette demande de suppression. Le demande nécessitera un minimum de 4 votes positifs avant de supprimer la Référence.

source: To place this order, you must first activate your account.
es: Para hacer este pedido, debes primero activar tu cuenta.
fr: Pour effectuer une commande, vous devez d'abord activer votre compte.

source: To proceed, follow the instructions here
es: Para continuar, sigue las instrucciones aquí
fr: Pour procéder, merci de suivre les instructions suivantes

source: To purchase from you, buyers must have a rating above this number. New buyers who have no feedback are not blocked. <br />e.g. `90` blocks buyers with feedback that is less than 90% positive.
es: Para la comprar tus artículos, los compradores deben tener una calificación por encima de este número. Los nuevos compradores que no tienen calificación no están bloqueados. <br /> por ejemplo, `90` bloquea a los compradores con calificación menor que 90% positiva.
fr: Pour pouvoir effectuer un achat dans votre boutique, les Acheteurs doivent avoir une notation au-dessus de ce chiffre. <br />Par exemple `90` bloque les acheteurs dont la note est inférieure à 90% positive.Les nouveaux acheteurs qui n'ont pas encore de note ne sont pas bloqués.

source: To reiterate
es: Reiterar
fr: A réitérer

source: To view details of this operation please click here: %(url)s
es: Para ver los detalles de esta operación, haz clic aquí: %(url)s
fr: Pour voir les détails de cette opération, merci de cliquer ici : %(url)s

source: To view details or vote on this request please click here
es: Para ver los detalles o votación de esta petición, por favor haz clic aquí
fr: Pour voir les détails ou bien voter sur cette demande, merci de cliquer ici

source: To view the detailed sales history of this item, please enter the text from the image. Click %(icon)s Refresh if you can't read the words.
es: Para ver el historial de ventas detallado de este artículo, por favor ingresa el texto de la imagen. Haz clic en %(icon)s Actualizar si no puedes leer las palabras.

source: To view the offer please visit the Orders page on Discogs:
es: Para ver la oferta, por favor visita la página de Pedidos en Discogs:
fr: Pour voir cette offre, merci de vous rendre sur la page de commande sur Discogs :

source: To view the offer please visit your Orders page on Discogs:
es: Para ver la oferta, por favor visita tu página de Pedidos en Discogs:
fr: Pour voir cette offre, merci de vous rendre sur votre page de commande sur Discogs :

source: Today
es: Hoy
fr: Aujourd'hui

source: Toggle Community Menu
es: Alternar Menú de la Comunidad
fr: Basculer vers le menu de la Communauté

source: Toggle Conditions and Notes
es: Alternar Condiciones y Notas

source: Toggle Marketplace Menu
es: Alternar Menú del Mercado en Línea
fr: Basculer vers le menu de la Marketplace

source: Toggle User Menu
es: Alternar Menú del Usuario
fr: Basculer vers le menu utilisateur

source: Tools for managing sales listings.
es: Herramientas para la gestión de listados de ventas.
fr: Outils de gestion des liste de vente.

source: Top results matching "%(query)s"
es: Principales resultados que coinciden con "%(query)s"
fr: Meilleurs résultats correspondants "%(query)s"

source: Topic
es: Tema
fr: Sujets

source: Topic is locked and cannot be replied to.
es: El tema está cerrado y no se le puede responder.
fr: Le sujet est verrouillé. Pas de réponse possible.

source: Topic(s) deleted and submitted as "missed spam"
es: Tema(s) eliminado(s) y envíado(s) como "spam no detectado"
fr: Sujet(s) supprimés et signalés comme Indésirables.

source: Topics
es: Temas
fr: Sujets

source: Total Amount Due:
es: Cantidad Total Debida:
fr: Montant total du :

source: Total Paid
es: Total Pagado
fr: Total payé

source: Total for this Order
es: Total para este Pedido
fr: Total pour cette commande

source: Total, not including shipping
es: Total, sin incluir el envío
fr: Total, hors frais d'expédition

source: Track
es: Canción
fr: Titre

source: Track Position(s)
es: Puesto(s) de la Canción
fr: Position (s) du titre

source: Track Title
es: Título de la Canción

source: Track your music
es: Sigue tu música

source: Tracklist
es: Lista de Canciones
fr: Tracklisting

source: Trash
es: Basura
fr: Corbeille

source: Try again in <a href="%(link)s">English</a>.
es: Inténtalo de nuevo en <a href="%(link)s">Inglés</a>.
fr: Essayer de nouveau en <a href="%(link)s">Anglais</a>.

source: Try the latest version of %(chrome_link)s, %(firefox_link)s, or upgrade to the latest Internet Explorer.
es: Prueba la última versión de %(chrome_link)s, %(firefox_link)s, o actualiza a la última versión de Internet Explorer.
fr: Essayer la dernière version de %(chrome_link)s, %(firefox_link)s, ou mettez à jour la dernière version d'Internet Explorer.

source: Try unchecking one of these fields
es: Intenta desactivando uno de estos campos

source: Turn on Help
es: Activar la Ayuda
fr: Ouvrir l'Aide

source: Two things they all have in common: they love music and they're on Discogs.
es: Dos cosas que todos tienen en común: les encanta la música y están en Discogs.
fr: Ils ont tous deux points communs : ils aiment la musique et ils sont sur Discogs.

source: Type
es: Tipo
fr: Saisir

source: Type your country...
es: Escribe tu país...
fr: Saisissez votre pays…

source: US Dollars only.
es: Sólo dólar.

source: Un-Archive
es: Des-Archivar

source: Un-Archive this order
es: Des-Archivar este pedido

source: Un-Save Thread
es: Des-Guardar Tema

source: Unable to find the specified report with id: %s
es: No es posible encontrar el reporte especificado con id: %s
fr: Impossible de trouver le signalement spécifié sous le numéro : %s

source: Unable to process merge request.
es: No se puede procesar la solicitud de combinación.
fr: Impossible de traiter cette demande groupée.

source: Unarchive
es: Desarchivar
fr: Désarchiver

source: Unarchive Order
es: Desarchivar Pedido
fr: Désarchiver la commande

source: Unarchive Purchase
es: Desarchivar Compra

source: Unarchived %s orders.
es: %s pedidos desarchivados

source: Unblock
es: Desbloquear
fr: Débloquer

source: Unblocked user
es: Usuario desbloqueado

source: Unfollowed user.
es: Usuario dejado de seguir.
fr: Vous ne suivez plus cet utilisateur.

source: Unfriend
es: Dejar de ser amigos
fr: Retirer de la liste d'amis.

source: Unignore
es: Dejar de ignorar
fr: Ne plus ignorer

source: Unknown
es: Desconocido
fr: Inconnu

source: Unlist
es: Dejar de listar

source: Unlist Item
es: Dejar de Listar Artículo

source: Unlisted item(s). The item(s) will be removed from our browse/search pages within %d minutes.
es: Artículo(s) no listados. Este artículo(s) será eliminado de nuestras páginas explorar/buscar dentro de %d minutos.
fr: Article(s) retiré(s) de la liste. Le où les articles seront retirés de nos pages et du moteur de recherche sous un délai de %d minutes.

source: Unlocked topic
es: Tema Desbloqueado
fr: Sujet déverrouillé

source: Unpaid Invoices
es: Facturas pendientes de pago
fr: Factures non payées

source: Unread
es: No leído
fr: Non lu

source: Unread Message
es: Mensaje No Leído
fr: Message non lu

source: Unread Messages
es: Mensajes No Leídos
fr: Messages non lus

source: Unshare This
es: Dejar de Compartir Esto

source: Untitled
es: Sin Título
fr: Sans titre

source: Untitled Application
es: Aplicación Sin Título
fr: Application sans titre

source: Update %(username)s on the status of their order
es: Actualizar %(username)s en el estado de su pedido
fr: Mettre à jour le statut de la commande de %(username)s.

source: Update Images
es: Actualizar Imágenes

source: Update Label Profile
es: Actualizar Perfil de la Disquera

source: Update Order
es: Actualizar Pedido

source: Update Videos for
es: Actualizar Videos de

source: Update email address
es: Actualizar dirección de correo electrónico

source: Update image
es: Actualización imagen

source: Update these images
es: Actualizar estas imágenes

source: Update videos
es: Actualizar vídeos

source: Updated
es: Actualizado

source: Updated %d order to %s.
es: Actualizar %d pedido a %s
fr: %d Commande mise à jour le %s.

source: Updated artist profile
es: Actualizar perfil del artista
fr: Mise à jour du profil de l'artiste effectuée

source: Updated label profile
es: Actualizar perfil de la disquera

source: Updated shipping and mailed invoice to buyer.
es: Se actualizo el envío y la factura fue enviada por correo al comprador.
fr: Expédition mise à jour et notifiée par e-mail à l'acheteur.

source: Updates to My Collection
es: Actualizaciones a Mi Colección
fr: Mises à jour vers ma collection

source: Updates to My Contributions
es: Actualizaciones a Mis Contribuciones
fr: Mises à jour vers mes contributions

source: Updates to items I'm selling
es: Actualizaciones a artículos que estoy vendiendo
fr: Mises à jour sur Mes articles en vente

source: Upgrade your browser.
es: Actualiza tu navegador.
fr: Mettez à jour votre navigateur.

source: Upload CSV
es: Subir un Archivo CSV
fr: Téléchargement du fichier au format .csv

source: Upload Image
es: Subir una Imagen
fr: Téléchargement de l'image

source: Upload New Image
es: Subir una Nueva Imagen

source: Upload Photo
es: Subir una Foto

source: Upload Status
es: Estado de Subida

source: Upload a wide, high quality JPG
es: Sube una amplia, JPG de alta calidad

source: Upload and process file
es: Subir y procesar un archivo

source: Upload new image
es: Subir una nueva imagen

source: Upload row is missing or invalid
es: Subir fila no se encuentra o es inválido
fr: Colonne téléchargée manquante ou invalide

source: Upload type must be %s.
es: El tipo de archivo subido debe ser %s.
fr: Le type de téléchargement doit ëtre %s

source: Uploaded
es: Subido
fr: Téléchargé

source: Uploaded
es: Subido
fr: Téléchargé

source: Use English only.
es: Usar solamente Inglés.

source: Use drag and drop to re-order the items in your list, or click "move to," type a new position, and press enter.
es: Usa arrastrar y soltar para reordenar los artículos de tu lista, o haz clic en "mover a", escribe una nueva posición, y pulsa Enter.
fr: Glissez-déposez pour déplacer cet article dans votre liste, ou bien cliquez sur "déplacer vers", numérotez la nouvelle position puis valider.

source: Use suggested price
es: Usar el precio sugerido
fr: Utiliser le prix suggéré

source: Use the <strong>order page</strong> to contact the buyer.
es: Usar la <strong>página del pedido</strong> para contactar al comprador.
fr: Utiliser la <strong>Page de Commande</strong> pour contacter l'Acheteur.

source: Use the <strong>order page</strong> to contact the seller.
es: Usar la <strong>página del pedido</strong> para contactar al vendedor.
fr: Utiliser la <strong>Page de Commande</strong> pour contacter le Vendeur.

source: Use this version of the data
es: Usar esta versión de los datos

source: User %s is now being ignored. Manage your ignored users %s
es: El usuario %s esta siendo ignorado. Gestiona tus usuarios ignorados %s

source: User Accounts
es: Cuentas de Usuario
fr: Comptes utilisateurs

source: User Options
es: Opciones de Usuario
fr: Options utilisateurs.

source: User Profile Settings
es: Configuración del Perfil del Usuario
fr: Paramètres du profil de l'utilisateur

source: User Reviews
es: Críticas del Usuario
fr: Avis de l'utilisateur

source: User has reported an email of ours as spam on %(time)s!
es: ¡Un usuario ha reportado un correo electrónico nuestro como spam en %(time)s!
fr: L'utilisateur a signalé un de vos e-mails comme un spam à %(time)s!

source: User is already on your %s list.
es: El usuario ya está en tu %s lista.
fr: L'utilisateur est déjà sur votre %s liste.

source: User is not a member.
es: El usuario no es un miembro.
fr: L'utilisateur n'est pas membre.

source: Username
es: Nombre de Usuario
fr: Nom d'utilisateur

source: Username or Email
es: Nombre de Usuario o Correo Electrónico
fr: Nom d'utilisateur ou e-mail

source: Username or email does not exist.
es: El nombre de usuario o correo electrónico no existe.

source: Users in Contributor Improvement Program (CIP)
es: Usuarios es el Programa de Mejoramiento del Contribuyente (PMC)
fr: Utilisateurs sur le Programme de Formation des Contributeurs

source: Values based on last 10 sales using <a href="%(history_link)s" target="_blank">Marketplace Sales History</a>.
es: Valores basados ​​en las últimas 10 ventas utilizando el <a href="%(history_link)s" target="_blank">Historial del Mercado en Línea</a>.
fr: Valeur calculée selon les 10 dernières ventes effectuées selon <a href="%(history_link)s" target="_blank">l'historique des ventes de la Marketplace</a>.

source: Variations
es: Variaciones

source: Verify that what you are listing matches the <a href="%(href)s" target="_blank">release page</a> exactly.
es: Verifica que lo que estás listando coincide exactamente con la <a href="%(href)s" target="_blank">página de la publicación</a>.

source: Verify the item matches the information on
es: Verifica que el artículo coincida con la información en

source: Versions
es: Versiones

source: Video: How to list an item for sale on Discogs
es: Video: Cómo listar un artículo para la venta en Discogs
fr: Vidéo : comment mettre un article en vente sur Discogs

source: View
es: Vista
fr: Voir

source: View <a href="%(first_link)s">formatting codes</a> and <a href="%(second_link)s">posting guidelines</a>
es: Ver <a href="%(first_link)s">códigos de formato</a> y <a href="%(second_link)s">reglas de publicación</a>

source: View <a href="%(link)s" class="new_window"> formatting options</a>.
es: Ver <a href="%(link)s" class="new_window">códigos de formato</a>.
fr: Voir les <a href="%(link)s" class="new_window"> Options de formatage</a>.

source: View <a href="%(link)s" class="new_window">formatting options</a>. No images allowed.
es: Ver <a href="%(link)s" class="new_window">códigos de formato</a>. Imágenes no permitidas.
fr: Voir les <a href="%(link)s" class="new_window"> Options de formatage</a>. Images non autorisées.

source: View <a href="%(link)s">formatting codes</a>
es: Ver <a href="%(link)s">códigos de formato</a>

source: View All
es: Ver Todos
fr: Voir tous

source: View Complete Release Details
es: Ver los Detalles Completos de la Publicación.
fr: Voir les détails complets de la Référence

source: View Help
es: Ver Ayuda
fr: Voir l'aide

source: View History
es: Ver Historial
fr: Voir l'historique

source: View List
es: Ver Lista
fr: Voir la liste

source: View Message
es: Ver Mensaje
fr: Voir le message

source: View My Recent Changes By:
es: Ver Mis Cambios Recientes Por:
fr: Voir mes récentes modifications par :

source: View Release
es: Ver Publicación
fr: Voir la référence

source: View Release Page
es: Ver la Página de la Publicación
fr: Voir la page de la référence

source: View Shipping and Payment Information
es: Ver Envío e Información de Pago
fr: Voir les informations d'expédition et de paiement

source: View Submissions
es: Ver envíos
fr: Voir les propositions

source: View additional popular groups
es: Ver otros grupos populares
fr: Voir les groupes les plus populaires

source: View all genres
es: Ver todos los géneros
fr: Voir tous les genres

source: View all of my lists
es: Ver todas mis listas
fr: Afficher toutes mes listes

source: View all of these updates <a href="%(view_all_url)s">here</a>
es: Ver todas estas actualizaciones <a href="%(view_all_url)s">aquí</a>
fr: Afficher toutes ces mises à jour <a href="%(view_all_url)s">ici</a>
