Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Account creation is not available at this time. If you have tried to set up an account recently, please check your email for the confirmation code. If you have not received the confirmation code, please %s to request it again. If you need to change the email address the confirmation code is sent to, please log on with your username and password, and you will be directed to the email settings page. Thanks!
es: La creación de cuentas no está disponible en este momento. Si has tratado de crear una cuenta recientemente, por favor revisa tu correo electrónico por el código de confirmación. Si no has recibido el código de confirmación, por favor %s para solicitarlo de nuevo. Si necesitas cambiar la dirección de correo electrónico a la cual será enviado el código de confirmación, por favor inicia sesión con tu nombre de usuario y contraseña, y serás dirigido a la página de configuración de correo electrónico. Gracias!

source: Accounts are absolutely free – jump in and enjoy full access immediately! Never a membership fee, no trial periods or “premium” sections, and no advertisements – just open an account and get started!
es: Las cuentas son absolutamente gratis - registrate y disfruta de acceso inmediato! Nunca te pediremos una cuota de afiliación, no hay períodos de prueba o secciones "premium", y no hay anuncios - sólo tienes que abrir una cuenta y empezar!
fr: Les comptes sont absolument gratuits. Inscrivez vous et bénéficiez immédiatement d'un accès complet. Pas de frais d'inscription, de période d'essai ou de service Premium et pas de publicité. Ouvrez juste un compte et démarrez...

source: Action
es: Acción

source: Action Taken
es: Acción Tomada
fr: Actions effectuées

source: Action has already been taken on this item.
es: Ya se han tomado una acción sobre este artículo.
fr: Cette action a déjà été effectué sur cet article.

source: Actions
es: Acciones.

source: Activate your account
es: Activa tu cuenta
fr: Activez votre compte

source: Activate your account so sellers can contact you
es: Activa tu cuenta para que los vendedores pueden contactarte

source: Activate your account, update email and password, change your avatar.
es: Activa tu cuenta, actualiza el correo electrónico y la contraseña, cambia tu avatar.
fr: Activer votre compte, mettre à jour votre e-mail et votre mot de passe, changer votre avatar.

source: Active Images
es: Imágenes Activas
fr: Image active

source: Activity Menu
es: Menú de actividad
fr: Menu des activités

source: Activity through
es: Actividad completa

source: Activity through %(activity_end)s
es: Actividad través de %(activity_end)s

source: Add
es: Añadir
fr: Ajouter

source: Add %(start_tag)sMore%(end_tag)s Images
es: Añadir %(start_tag)sMás%(end_tag)s Imagenes
fr: Ajouter %(start_tag)splus d'%(end_tag)s images

source: Add %(thing)s
es: Añadir %(thing)s
fr: Ajouter %(thing)s

source: Add %(username)s as a friend
es: Añadir %(username)s como amigo
fr: Ajouter %(username)s comme ami

source: Add An Image
es: Añadir una Imagen
fr: Ajouter une image

source: Add Artist Per Track
es: Añadir Artista por Canción
fr: Ajouter un artiste par titre

source: Add Credit Per Track
es: Añadir Crédito por Canción
fr: Ajouter un crédit par titre

source: Add Feature
es: Añadir Función

source: Add Folder
es: Añadir Carpeta
fr: Ajouter un dossier

source: Add Friend
es: Añadir Amigo
fr: Ajouter un ami

source: Add Message
es: Añadir Mensaje
fr: Ajouter un message

source: Add New Release
es: Añadir Nueva Publicación
fr: Ajouter une nouvelle référence

source: Add New Thread
es: Añadir Nuevo Tema
fr: Ajouter un nouveau sujet de discussion

source: Add Release
es: Añadir Publicación
fr: Ajouter une référence

source: Add Review
es: Añadir Crítica
fr: Ajouter un Avis

source: Add Row
es: Añadir Fila

source: Add Thread
es: Añadir Tema
fr: Ajouter un sujet de discussion

source: Add To Wantlist
es: Añadir a la Lista de Deseados
fr: Ajouter à votre Wantlist

source: Add Tracks
es: Añadir Canciones
fr: Ajouter un titre

source: Add a Field
es: Añadir un Campo
fr: Ajouter un champ

source: Add a Release
es: Añadir una Publicación
fr: Ajouter une référence

source: Add a Release to the Database
es: Añadir una Publicación a la Base de Datos
fr: Ajouter une référence à la base de données

source: Add a Video
es: Añadir un Video
fr: Ajouter une vidéo

source: Add a range
es: Añadir un rango
fr: Ajouter une ligne

source: Add a release
es: Añadir una publicación
fr: Ajouter une référence

source: Add a release to Discogs
es: Añadir una publicación a Discogs
fr: Ajouter une référence sur Discogs

source: Add a shipping method
es: Añadir una forma de envío
fr: Ajouter un mode d'expédition

source: Add a shipping policy
es: Añadir una política de envíos
fr: Ajouter une règle d'expédition

source: Add a submission
es: Añadir un envió
fr: Ajouter une proposition

source: Add all to Wantlist
es: Añadir todos a la Lista de Desedos
fr: Tout ajouter sur votre Wantlist

source: Add an audio clip
es: Añadir un clip de audio
fr: Ajouter un fichier audio

source: Add an image to your account.
es: Añadir una imagen a tu cuenta.
fr: Ajouter une image sur votre compte

source: Add another disc or tape
es: Añadir otro disco o cinta
fr: Ajouter un autre disque ou cassette

source: Add friend
es: Añadir amigo
fr: Ajouter un ami

source: Add image
es: Añadir imagen
fr: Ajouter une image

source: Add it back
es: Añadir de nuevo
fr: Rajouter

source: Add some images
es: Añadir algunas imagenes
fr: Ajouter des images

source: Add some images to the key release.
es: Añadir algunas imágenes a la publicación clave.
fr: Ajouter des images à la Référence-Clef.

source: Add to Cart
es: Añadir al Carrito
fr: Ajouter au panier

source: Add to Collection
es: Añadir a la Colección

source: Add to Inventory
es: Añadir al Inventario
fr: Ajouter à l'inventaire

source: Add to List
es: Añadir a la Lista
fr: Ajouter à la liste

source: Add to Wantlist
es: Añadir a la Lista de Deseados
fr: Ajouter à votre Wantlist

source: Add to your Saved Submissions
es: Añadir a tus Envíos Guardados
fr: Ajouté à vos propositions enregistrées

source: Add up to <%- space %> more discs/tapes
es: Añadir hasta <%- space %> discos/cintas más
fr: Ajouter <%- space %> de disques/K7

source: Add your record to Discogs using the <a href="%(link)s">Submission Form</a>.
es: Añadir tu registro a Discogs utilizando el <a href="%(link)s">Formulario de Envío</a>.
fr: Ajouter votre disque sur Discogs en utilisant <a href="%(link)s">le formulaire de proposition</a>.

source: Added
es: Añadido
fr: Ajouté

source: Added item to your cart.
es: Artículo añadido a tu carrito.
fr: Article ajouté à votre panier

source: Added item.
es: Artículo añadido
fr: Article ajouté

source: Added just now
es: Añadido recientemente
fr: Ajouté maintenant

source: Added messages to %d orders.
es: Mensajes añadidos a %d pedidos.
fr: Messages ajoutés à la %d commande

source: Added new folder
es: Nueva carpeta añadida
fr: Nouveau dossier ajouté

source: Added to new version
es: Nueva versión añadida.
fr: Ajouté à la nouvelle version

source: Added user to your %s list.
es: Usuario añadido a tu lista %s.
fr: Utilisateur ajouté à votre %s liste.

source: Adding Information to Discogs
es: Añadiendo información a Discogs
fr: Ajout des informations sur Discogs

source: Adding listings in bulk
es: Añadiendo listados en masa
fr: Ajout de listings groupés

source: Additional Instructions
es: Instrucciones adicionales
fr: Instructions complémentaires

source: Additional Instructions from Buyer
es: Instrucciones adicionales del Comprador
fr: Instructions complémentaires de l'acheteur

source: Additional Instructions from Buyer:
es: Instrucciones adicionales del Comprador:
fr: Instructions complémentaires de l'acheteur

source: Additional Resources
es: Recursos adicionales
fr: Ressources additionnelles

source: Additional Resources:
es: Recursos adicionales:
fr: Ressources Additionnelles :

source: Address
es: Dirección
fr: Adresse

source: Adjust notification preferences and seller information.
es: Ajustar las preferencias de notificación e información del vendedor.

source: Admin
es: Administrador

source: Administration
es: Administración

source: Advanced Search
es: Búsqueda Avanzada
fr: Recherche avancée

source: Advanced search
es: Búsqueda avanzada
fr: Recherche avancée

source: After saving the settings on this page, <a href="%(link)s" class="new_window">set up your shipping policies</a> to have your shipping prices displayed next to the price of your items in the marketplace.
es: Después de guardar la configuración en esta página, <a href="%(link)s" class="new_window">establece tus políticas de envío </a> para que tus precios de envío aparezcan al lado del precio de tus artículos en el mercado en línea.
fr: Après avoir enregistré les paramètres sur cette page, <a href="%(link)s" class="new_window"> vous pouvez régler votre politique d'expédition</a> pour que vos prix d'expédition soient indiqués à côté du prix de vos articles.

source: Aliases
es: Apodos
fr: Alias

source: Aliases %(optional)s
es: Apodos %(optional)s
fr: Alias %(optional)s

source: All
es: Todo
fr: Tout

source: All Filters
es: Todos los Filtros
fr: Tous les Filtres

source: All Groups
es: Todos los Grupos
fr: Tous les Groupes

source: All Items
es: Todos los Artículos
fr: Tous les Articles

source: All Tags
es: Todos las Etiquetas
fr: Tous les Tags

source: All Topics
es: Todos los Temas
fr: Tous les Sujets

source: All Versions
es: Todas las Versiones
fr: Toutes les Versions

source: All images are copyrighted by their respective copyright owners.
es: Todas las imágenes son propiedad de sus respectivos autores.
fr: Toutes les images sont soumises au copyright de leurs propriétaires.

source: All orders are invoiced on a monthly basis, unless specifically cancelled prior to the billing date. These invoices are then paid individually, through Discogs. You can view current billings here: <a href="%(url)s">%(url)s</a>. Our support staff can assist with any cancellations, if invoiced orders need to be cancelled. Please also review invoicing policies carefully: <a href="%(url_2)s">%(url_2)s</a>. Paying the invoice will result in automatic account reactivation within 15-20 minutes
es: Todos los pedidos se facturan mensualmente, a menos que sean cancelados específicamente antes de la fecha de facturación. Estas facturas se pagan individualmente, a través de Discogs. Puedes ver las facturas actuales aquí: <a href="%(url)s">%(url)s</a>. Nuestro personal de soporte puede ayudar con cualquier cancelación, si existen pedidos facturados que necesiten ser cancelados. Por favor también revisa las políticas de facturación cuidadosamente: <a href="%(url_2)s">%(url_2)s</a>. Pagar la factura dará lugar a la reactivación automática de la cuenta dentro de 15-20 minutos
fr: Toutes les commissions sur les commandes payées par les acheteurs vous sont facturées par Discogs à la fin de chaque mois, à l'exception des commandes annulées avant la date de facturation. Ces factures doivent être ensuite payés directement à Discogs. Vous pouvez afficher le détail des facturations des commissions Discogs sur votre compte ici : <a href="%(url)s">%(url)s</a>. Contactez notre équipe en cas de commande facturée à un acheteur puis non payée et qui apparaît dans le détails de vos commissions. Il est recommandé de lire nos règles de facturation attentivement : <a href="%(url_2)s">%(url_2)s</a>. En cas de retard de paiement de vos commissions votre compte sera désactivé. automatiquement. Pour le réactiver, il suffit de payer la facture de commission et votre compte sera automatiquement réactivé sous un délai de 15 à 20 minutes.

source: All we need is your choice of a username and password.
es: Todo lo que necesitamos es tu elección de un nombre de usuario y contraseña.
fr: Nous avons juste besoin que vous choisissiez un nom d'utilisateur et un mot de passe.

source: Allow applications to access your Discogs profile information.
es: Permitir que las aplicaciones accedan a tu información de perfil en Discogs.
fr: Autoriser les applications à accéder aux informations de votre profil Discogs.

source: Allow offers
es: Permitir ofertas
fr: Autoriser les offres

source: Allow offers on all items
es: Permitir ofertas en todos los artículos
fr: Autoriser les offres sur tous les articles

source: Allow offers on this item
es: Permitir ofertas en este artículo
fr: Autoriser les offres sur cet article

source: Allow other members to contact me
es: Permitir a otros miembros contactarme
fr: Autoriser d'autres membres à me contacter

source: Allow other people to view this image
es: Permitir que otras personas puedan ver esta imagen
fr: Autoriser d'autres membres à voir cette image

source: Allow others to browse my collection
es: Permitir que otros naveguen por mi colección
fr: Autoriser d'autres membres à parcourir ma collection

source: Allow others to browse my wantlist
es: Permitir que otros naveguen por mi lista de deseados
fr: Autoriser d'autres membres à parcourir ma Wantlist

source: Almost there
es: Ya casi

source: Already have an account?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?

source: Also beware of <a href="%(link)s">trolls</a>! Please consider whether it would be better to use the ignore list to eliminate the offending message and its poster from your view of the Forum.
es: También ten cuidado de los <a href="%(link)s">trolls</a>! Por favor considera si sería mejor usar la lista de ignorados para eliminar el mensaje ofensivo y su publicador de tu vista del Foro.
fr: Méfiez-vous également des <a href="%(link)s"> trolls </a> ! Il est préférable d'utiliser la liste des utilisateurs ignorés pour retirer le message incriminé et son affichage sur le Forum.

source: Also export for sale items to a downloadable CSV file
es: También exporta los artículos a la venta a un archivo CSV descargable
fr: Vous pouvez aussi exporter vos Articles en vente à l'aide d'un fichier au format CSV

source: Alternates
es: Alternos
fr: Subsituez

source: Alternatively, you can %(start_tag)sbulk upload%(end_tag)s your items
es: Alternativamente, puedes %(start_tag)ssubir en masa%(end_tag)s tus artículos
fr: Vous pouvez aussi%(start_tag)stélécharger de manière groupée%(end_tag)s vos articles

source: Alternatively, you can <a href="%(support_url)s">send us a support request</a> or <a href="%(home_url)s">return to the homepage</a>.
es: Alternativamente, puedes <a href="%(support_url)s">enviarnos una solicitud de soporte</a> o <a href="%(home_url)s">volver a la página de inicio</a>.
fr: Vous pouvez<a href="%(support_url)s">nous envoyer une demande d'aidet</a> ou <a href="%(home_url)s">revenir sur la page d'accueil</a>.

source: Always share
es: Siempre compartir
fr: Toujours partager

source: Amount
es: Cantidad
fr: Montant

source: An error occurred. Please try again.
es: Se produjo un error. Por favor vuelve a intentarlo.
fr: Une erreur est survenue. Merci d'essayer à nouveau.

source: An unknown error occurred while attempting to fetch your PayPal information. Please try again later.
es: Se ha producido un error desconocido al intentar obtener tu información de PayPal. Por favor inténtalo de nuevo más tarde.

source: Anonymous
es: Anónimo
fr: Anonyme

source: Any fields that aren't optional or required will be ignored.
es: Cualquier campo que no sea opcional o requerido será ignorado.
fr: Tous les champs qui ne sont pas facultatifs ou obligatoires seront ignorés.

source: Anyone can join and post
es: Cualquier persona puede unirse y publicar
fr: Tout le monde peut participer et poster.

source: Anyone will be able to read and search your group. But in order to join and post a member must be invited by an admin.
es: Cualquier persona podrá leer y buscar tu grupo. Pero con el fin de unirse y publicar un miembro debe ser invitado por un administrador.
fr: Tout le monde pourra chercher et lire su votre groupe. Toutefois une invitation administrateur sera nécessaire pour s'y inscrire et poster.

source: Anyone will be able to read, search, and join this group.
es: Cualquier persona podrá leer, buscar y unirse a este grupo.
fr: Tout le monde pourra lire, chercher, et participer à ce groupe.

source: Application Name
es: Nombre de la Aplicación
fr: Nom de l'application

source: Applied Filters
es: Filtros Aplicados
fr: Filtres activés

source: Applied to Invoice?
es: ¿Aplicado a la Factura?
fr: Appliqué à la facture ?

source: Approve Changes
es: Aprobar Cambios
fr: Approuvez les changements

source: Archive
es: Archivar
fr: Archiver

source: Archive Order
es: Archivar Pedido
fr: Archiver la commande

source: Archive Purchase
es: Archivar Compra
fr: Archiver l'achat

source: Archive this order
es: Archivar este pedido

source: Archived
es: Archivado

source: Archived %s orders.
es: %s pedidos archivados.

source: Are you sure you want to DELETE this listing? After deleting, this item will be removed from the Marketplace within 5 minutes.
es: ¿Estás seguro que quieres BORRAR este listado? Después de borrar, este artículo será eliminado del mercado en línea dentro de 5 minutos.
fr: Etes-vous sûr de vouloir effacer ce listing ? Après cette opération, cet article supprimé de la Marketplace sous un délai de 5 minutes.

source: Are you sure you want to Delete this item? This action is not recoverable.
es: ¿Estás seguro que quieres Borrar este artículo? Esta acción no es recuperable.
fr: Etes-vous sûr de vouloir supprimer cet article ? Cette action sera définitive.

source: Are you sure you want to accept this offer of %(offer_price)s?
es: ¿Estás seguro que quieres aceptar esta oferta de %(offer_price)s?
fr: Etes-vous sur d'accepter cette offre d'un montant de %(offer_price)s?

source: Are you sure you want to add <br /><br />%(username)s<br /><br /> to your friends list?
es: ¿Estás seguro que quieres añadir <br /><br />%(Nombre de Usuario)s<br /><br /> a tu lista de amigos?
fr: Etes-vous sûr de vouloir ajouter <br /><br />%(username)s<br /><br /> à votre liste d'amis ?

source: Are you sure you want to add this user to your ignore list? Your ignore list is accessible from Settings / Privacy.
es: ¿Estás seguro que quieres añadir a este usuario a tu lista de ignorados? Puedes acceder a tu lista de ignorados en Configuración / Privacidad.
fr: Etes-vous sûr d'ajouter cet utilisateur à votre liste d'utilisateurs ignorés ? Cette liste est accessible sur la page Paramètres/Confidentialité.

source: Are you sure you want to cancel this order? You cannot undo a cancellation and must create a new order if you want to continue this transaction.
es: ¿Estás seguro que quieres cancelar el pedido? No se puede deshacer una cancelación y debes crear una nueva solicitud si quieres continuar con esta transacción.
fr: Etes-vous sûr d'annuler cette commande ? Cette annulation sera définitive, et vous devrez créer une nouvelle commande si vous souhaitez continuer cette transaction.

source: Are you sure you want to close your Discogs account?
es: ¿Estás seguro que quieres cerrar tu cuenta de Discogs?
fr: Etes-vous sûr de vouloir fermer votre compte Discogs ?

source: Are you sure you want to decline this offer of %(offer_price)s?
es: ¿Estás seguro que quieres rechazar esta oferta de %(offer_price)s?
fr: Etes-vous sûr de vouloir décliner cette offre d'un montant de %(offer_price)s?

source: Are you sure you want to delete this app?
es: ¿Estás seguro que quieres eliminar esta aplicación?
fr: Etes-vous sûr de vouloir supprimer cette application ?

source: Are you sure you want to delete this folder?
es: ¿Estás seguro que quieres eliminar esta carpeta?
fr: Etes-vous sûr de vouloir supprimer ce dossier ?

source: Are you sure you want to delete this message?
es: ¿Estás seguro que quieres borrar este mensaje?
fr: Etes-vous sûr de vouloir supprimer ce message ?

source: Are you sure you want to empty your cart?
es: ¿Estás seguro que quieres vaciar el carrito?
fr: Etes-vous sûr de vouloir vider votre panier ?

source: Are you sure you want to ignore this user?
es: ¿Estás seguro que quieres ignorar a este usuario?
fr: Etes-vous sûr de vouloir ignorer cet utilisateur ?

source: Are you sure you want to join this group?
es: ¿Estás seguro que quieres unirte a este grupo?
fr: Etes-vous sûr de vouloir rejoindre ce groupe ?

source: Are you sure you want to leave this group?
es: ¿Estás seguro que quieres dejar este grupo?
fr: Etes-vous sûr de vouloir quitter ce groupe ?

source: Are you sure you want to mark these items for sale?
es: ¿Estás seguro que quieres marcar estos artículos a venta?
fr: Etes-vous sûr de vouloir mettre cet article en vente ?

source: Are you sure you want to quit this group?
es: ¿Estás seguro que quieres salir de este grupo?
fr: Etes-vous sûr de vouloir quitter ce groupe ?

source: Are you sure you want to remove this seller's items from your cart?
es: ¿Estás seguro que quieres eliminar artículos de este vendedor de tu carro?
fr: Etes vous sûr de vouloir retirer l'article de ce vendeur de votre panier ?

source: Are you sure you want to unlist this item? After unlisting, this item will be set to draft status and removed from the Marketplace within 5 minutes.
es: ¿Estás seguro que quieres remover este artículo de los listados? Después de remover de los listados, este artículo se pondrá en estado de borrador y será eliminado del mercado en línea dentro de 5 minutos.
fr: Etes-vous sûr de vouloir retirer cet article de la liste ? Aprés le retrait, cet article sera classé sous le statut "Brouillon" et retiré de la Marketplace sous un délai de 5 minutes.

source: Are you sure you would like to copy this to your drafts?
es: ¿Estás seguro que deseas copiar esto a sus borradores?
fr: Etes-vous sûr de vouloir copier ces information sur votre Brouillon ?

source: Artist
es: Artista
fr: Artiste

source: Artist Name Variation
es: Variación de Nombre del Artista
fr: Variante du nom de l'artiste

source: Artists
es: Artistas
fr: Artistes

source: Ask me first
es: Pregúntame primero
fr: Me demander d'abord

source: Ask the seller for payment options.
es: Preguntar al vendedor por las opciones de pago.
fr: Demandez au vendeur les informations sur les options de paiement.

source: Assigned Support Request
es: Solicitud de Soporte Asignada

source: Assigned Support Requests
es: Solicitud de Soporte Asignadas

source: At this time, if you have paid for the order, we strongly encourage you to contact your payment method provider (PayPal, credit card, etc) to file a refund request. If you have not paid for the order, simply leave a message on the order page that you wish to cancel.
es: En este momento, si has pagado por el pedido, se recomienda encarecidamente que te pongas en contacto con tu proveedor de formas de pago (PayPal, tarjeta de crédito, etc) para presentar una solicitud de reembolso. Si no has pagado por el pedido, simplemente deja un mensaje en la página del pedido que deseas cancelar.
fr: Si vous avez déjà payé cette commande, nous vous conseillons fortement de contacter votre fournisseur de paiement (PayPal, carte de crédit, etc...) pour déposer une demande de remboursement. Si vous n'avez pas encore payé, laissez simplement un message sur la page de commande pour informer le vendeur que vous souhaitez annuler.
