Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Questions about formats? <a href="%(link)s">Ask in the help section</a>.
es: ¿Preguntas sobre los formatos? <a href="%(link)s">Pregunta en la sección de ayuda</a>.
fr: Des questions à propos des formats ? <a href="%(link)s">Consultez notre section d'Aide</a>.

source: Questions?
es: ¿Preguntas?
fr: Des questions ?

source: Questions? Visit the <a href="%(link)s">help section</a>.
es: ¿Preguntas? Visita la <a href="%(link)s">sección de ayuda</a>.
fr: Des questions ? Consultez notre <a href="%(link)s">section d'Aide</a>.

source: Quick Start Guide
es: Guía de Inicio Rápido
fr: Guide de démarrage rapide

source: QuickStart Guide
es: Guía de Inicio Rápido
fr: Guide de démarrage rapide

source: Quicklist!
es: Listado rápido!
fr: Ajout Rapide !

source: Quit this group?
es: ¿Salir de este grupo?
fr: Quitter ce groupe ?

source: Quote %(start_tag)sSelection%(end_tag)s
es: Citar %(start_tag)sSelección%(end_tag)s

source: Quote Previous
es: Citar Anterior
fr: Citation précédente

source: Quote Selection
es: Citar Selección

source: Random Item
es: Artículo Aleatorio
fr: Article au hasard

source: Rank
es: Ranking
fr: Rang

source: Rank Points
es: Puntos de Ranking

source: Rate the buyer once for <strong>each order</strong>.
es: Califica al comprador una vez por <strong>cada pedido</strong>.
fr: Notez l'acheteur une fois<strong>par commande</strong>.

source: Rate the seller once for <strong>each order</strong>.
es: Califica al vendedor una vez por <strong>cada pedido</strong>.
fr: Notez le Vendeur une fois<strong>par commande</strong>.

source: Rate your experience with %(person)s
es: Califica tu experiencia con %(person)s
fr: Notez votre expérience avec %(person)s

source: Rated %(span)s%(rating)s%(span_close)s of %(num)s votes
es: Votos %(span)s%(rating)s%(span_close)s de %(num)s valorados
fr: Noté %(span)s%(rating)s%(span_close)s sur %(num)s votes

source: Rated:
es: Calificado
fr: Noté

source: Rating
es: Valoración
fr: Note

source: Rating Average
es: Promedio de Valoraciones
fr: Note moyenne

source: Rating Distribution
es: Distribución de Valoraciones
fr: Ventilation des notes

source: Ratings
es: Valoraciones
fr: Notes

source: Ratings (average: %s)
es: Valoraciones (promedio: %s)
fr: Notes (average: %s)

source: Raw data exports
es: Exportación de datos sin procesar
fr: Données brutes d'exportation

source: Read all %(group_name)s's discussions
es: Leer todas las discusiones de %(group_name)s
fr: Lire toutes %(group_name)s les discussions

source: Read and understand the <a href="%(link)s" target="_blank">Submission Guide</a>.
es: Leer y entender la <a href="%(link)s" target="_blank">Guía de Envío</a>.
fr: Lire et comprendre le <a href="%(link)s" target="_blank">Guide des Propositions</a>.

source: Ready to contribute?
es: ¿Listo para contribuir?
fr: Prêt à contribuer ?

source: Real Name
es: Nombre Real
fr: Vrai nom

source: Real Name %(optional)s
es: Nombre Real %(optional)s
fr: Nom Civil %(optional)s

source: Really drop the banhammer on this user?
es: ¿Realmente deseas restringirle el ingreso a este usuario?
fr: Voulez-vous vraiment Blackliste cet utilisateur ?

source: Reason
es: Razón
fr: Raison

source: Reason for removal
es: Razón de la eliminación
fr: Raison de la suppression

source: Received
es: Recibido
fr: Reçu

source: Recent
es: Reciente
fr: Récent

source: Recent Activity
es: Actividad Reciente
fr: Activité récente

source: Recent Blog Entries
es: Entradas Recientes del Blog
fr: Articles récents sur le Blog

source: Recent Changes made
es: Cambios Recientes Realizados
fr: Changements récents effectués

source: Recent Group Activity
es: Actividad Reciente del Grupo
fr: Activité récente du groupe

source: Recent Lists
es: Listas recientes
fr: Listes récentes

source: Recent Releases
es: Publicaciones Recientes
fr: Références récentes

source: Recent Sales History
es: Historial de Ventas Recientes
fr: Historique des ventes récentes

source: Recent Thread Activity
es: Actividad Reciente del Tema
fr: Activité récente du fil de discussion

source: Recent changes affecting %(what)s
es: Cambios recientes que afectan %(what)s
fr: Changement récents sur %(what)s

source: Recent ratings
es: Valoraciones recientes
fr: Notes récentes

source: Recent uploads
es: Archivos subidos recientes
fr: Téléchargements récents

source: Recently Edited
es: Recientemente Editado
fr: Édités récemment

source: Recipient
es: Recipiente
fr: Destinataire

source: Recommendations
es: Recomendaciones
fr: Recommandations

source: Recommended
es: Recomendado
fr: Recommandé

source: Recommended from this seller
es: Recomendado de este vendedor
fr: Recommandé

source: Record Store Day %(year)s
es: Día de Tienda de Discos %(year)s

source: Refresh
es: Refrescar
fr: Rafraîchir

source: Refund Pending
es: Reembolso Pendiente
fr: Remboursement en atttente

source: Refund Sent
es: Reembolso Enviado
fr: Remboursement envoyé

source: Refund Sent for Order #%(order_id)s
es: Reembolso Enviado por Pedido #%(order_id)s
fr: Remboursement envoyé pour la commande #%(order_id)s

source: Region/State
es: Región/Estado
fr: Région/Ėtat

source: Register
es: Registrarse
fr: Enregistrer

source: Register Using Facebook
es: Registrarse Usando Facebook
fr: S'enregistrer via Facebook

source: Register Using Google
es: Registrarse Usando Google
fr: S'enregistrer via Google

source: Register your application now!
es: ¡Registra tu aplicación ahora!
fr: Enregistrer votre application maintenant !

source: Related Help Documents
es: Documentos de Ayuda Relacionados
fr: Documents d'aide en relation

source: Related Tags
es: Tags Relacionados
fr: Tags en relation

source: Release
es: Publicación
fr: Référence

source: Release History
es: Historial de Publicaciones
fr: Historique de la référence À

source: Release ID
es: ID de Publicación
fr: Numéro d'identification de la Référence

source: Release ID %d and Release ID %d belong to separate master releases and therefore cannot be merged.
es: El ID de Publicación %d y el ID de Publicación %d pertenecer a publicaciones principales distintas y por lo tanto no se pueden combinar.
fr: Les numéros d'identification %d et %d sont attribués à deux Références Principales différentes qui ne peuvent pas être fusionnées.

source: Release ID %d is not eligible for merging because it already has a pending merge.
es: El ID de Publicación %d no es elegible para combinar porque ya tiene una combinación pendiente.
fr: Ce numéro d'identification de Référence n'est pas disponible car il est déjà attribué à une fusion en cours.

source: Release ID %d is not eligible for merging because it is a Draft that has never been submitted.
es: El ID de Publicación %d no es elegible para combinar porque es un Borrador que nunca ha sido enviado.
fr: La Référence numéro %d n'est pas éligible pour la fusion car il s'agit d'un Brouillon qui n'a jamais été proposé au vote des membres de Discogs.

source: Release Information
es: Información de Publicación
fr: Information de la référence

source: Release Notes
es: Notas de la versión

source: Release Submission Guidelines
es: Reglas de Envió de la Publicación

source: Release date.
es: Fecha de Publicación.
fr: Date de sortie.

source: Release not found
es: Publicación no encontrada
fr: Référence non trouvée.

source: Release not found.
es: Publicación no encontrada.
fr: Référence non trouvée.

source: Released
es: Publicada

source: Releases
es: Publicaciones

source: Releases Rated
es: Publicaciones Calificadas

source: Releases Recently Merged
es: Publicaciones Combinadas Recientemente
fr: Propositions fusionnées récemment

source: Releases Recently Removed
es: Publicaciones Eliminadas Recientemente
fr: Propositions supprimées récemment

source: Relevance
es: Relevancia
fr: Pertinence

source: Relist all Expired items
es: Volver a listar todos los artículos expirados
fr: Remettre les articles expirés dans la liste

source: Relist this item
es: Volver a listar este artículo
fr: Remettre l'article en vente.

source: Remember: it is your responsibility to work with the buyer in arranging payment and shipping. Failure to complete this purchase may result in you receiving negative seller feedback.
es: Recuerda: Es tu responsabilidad trabajar con el comprador en la organización del pago y del envío. No completar esta compra puede causar recibas una calificación negativa como vendedor.
fr: Rappel : Vous engagez votre responsabilité vis à vis de l'acheteur sur la confirmation du paiement ainsi que sur l'expédition de la commande. Une défaillance sur cette commande pourra entraîner une l'attribution d'une Evaluation négative de la part de l'acheteur.

source: Remember: it is your responsibility to work with the seller in arranging payment and shipping. Failure to complete this purchase may result in you receiving negative buyer feedback.
es: Recuerda: Es tu responsabilidad trabajar con el comprador en la organización del pago y del envío. No completar esta compra puede causar recibas una calificación negativa como comprador.
fr: Rappel : Vous engagez votre responsabilité vis à vis du vendeur sur la confirmation du paiement ainsi que sur la réception de la commande. Une défaillance sur cette commande pourra entraîner une l'attribution d'une évaluation négative de la part du vendeur.

source: Remove
es: Eliminar
fr: Supprimer

source: Remove %(thing)s
es: Eliminar %(thing)s
fr: Supprimer %(thing)s

source: Remove Ban
es: Eliminar Restricción
fr: Retirer de la Blacklist

source: Remove Image
es: Eliminar Imagen
fr: Supprimer l'image

source: Remove Item
es: Eliminar Artículo
fr: Supprimer l'article

source: Remove Item(s)
es: Eliminar Artículo(s)
fr: Supprimer le (les) article(s)

source: Remove Items
es: Eliminar Artículos
fr: Supprimer les articles

source: Remove My Feedback
es: Eliminar Mi Calificación
fr: Supprimer mon Evaluation

source: Remove Release
es: Eliminar Publicación
fr: Supprimer la référence

source: Remove Reply
es: Eliminar Respuesta
fr: Supprimer la réponse

source: Remove Selected
es: Eliminar Selección
fr: Supprimer les éléments sélectionnés

source: Remove Topic
es: Eliminar Tema
fr: Supprimer le sujet

source: Remove all from Wantlist
es: Eliminar todo de la Lista de Deseados
fr: Tout supprimer de ma Wantlist

source: Remove filters
es: Eliminar filtros
fr: Supprimer les filtres

source: Remove from Collection
es: Eliminar de la Colección
fr: Supprimer de la collection

source: Remove from Wantlist
es: Eliminar de la Lista de Deseados
fr: Supprimer de ma Wantlist

source: Remove original listings
es: Eliminar listados originales
fr: Supprimer les listings originaux

source: Remove selected
es: Eliminar selección
fr: Supprimer les éléments sélectionnés

source: Remove this
es: Eliminar esto
fr: Supprimer

source: Remove this image
es: Eliminar esta imagen
fr: Supprimer cette image

source: Remove this release?
es: ¿Eliminar esta publicación?
fr: Supprimer cette référence ?

source: Removed %d friend from your friend list.
es: %d amigo eliminado de tu lista de amigos.
fr: %d a été retiré de votre liste d'amis.

source: Removed %d item from your collection.
es: %d artículo eliminado de tu colección.
fr: L'article %d a été retiré de votre collection.

source: Removed %d item from your wantlist
es: %d artículo eliminado de tu lista de deseados
fr: Supprimé : %d article de votre Wantlist

source: Removed %s's items from your cart.
es: Los artículos de %s se han eliminado de tu carrito.

source: Removed Ban
es: Restricción Eliminada

source: Removed Videos
es: Vídeos Eliminados
fr: Vidéo supprimées

source: Removed all items from your cart.
es: Todos los artículos se han eliminado de tu carrito.

source: Removed ban.
es: Restricción eliminada.

source: Removed from old version
es: Eliminado de una versión anterior

source: Removed item from Wantlist.
es: Artículo eliminado de la Lista de Deseados.
fr: Article supprimé de votre Wantlist.

source: Removed item from your cart.
es: Artículo eliminado de tu carrito.
fr: Article retiré de votre panier

source: Removed item(s) from this order. Emailed buyer.
es: Artículo(s) eliminado(s) de este pedido. Correo electrónico enviado al comprador.

source: Removed item.
es: Artículo eliminado.
fr: Article supprimé.

source: Removed topic from saved list.
es: Tema eliminado de la lista guardada.
fr: Sujet supprimé de la liste sauvegardée.

source: Removed user from ignore list.
es: Usuario eliminado de la lista de ignorados.
fr: Supprimer de la liste des utilisateurs ignorés.

source: Rename Folder
es: Renombrar Carpeta
fr: Renommer le dossier

source: Rename folder to
es: Renombrar carpeta a
fr: Renommer le dossier vers

source: Renamed folder
es: Carpeta renombrada
fr: Dossier renommé

source: Replace
es: Reemplazar
fr: Remplacer

source: Replied to feedback on %s orders.
es: Respondiste a las calificaciones en %s pedidos.

source: Replies
es: Respuestas
fr: Réponses

source: Reply
es: Responder
fr: Répondre

source: Reply above this line
es: Responde encima de esta línea
fr: Répondre au dessus de cette ligne

source: Reply to Feedback
es: Responder a Calificaciones
fr: Répondre à l'Evaluation

source: Reply to a comment someone has left about your buyer or seller performance.
es: Responde a un comentario que alguien ha dejado sobre tu rendimiento de comprador o vendedor.
fr: Réponde à un commentaire laissé par un utilisateur à propos de vos performances en tant qu'Acheteur ou vendeur.

source: Reply to feedback
es: Responder a calificaciones
fr: Répondre à l'Evaluation

source: Reply to feedback received
es: Responder a calificaciones recibidas
fr: Répondre à l'Evaluation reçue

source: Reply to message
es: Responder al mensaje
fr: Répondre au message

source: Reply to this topic
es: Responder a este tema
fr: Répondre à ce sujet

source: Report
es: Reportar

source: Report Abuse
es: Reportar Abuso

source: Report Image
es: Reportar Imagen

source: Report Item
es: Reportar Artículo

source: Report Listing Abuse
es: Reportar Abuso de Listado

source: Report Message
es: Reportar Mensaje
fr: Signaler un message

source: Report Offensive Material
es: Reportar Material Ofensivo

source: Report Review or Comment
es: Reportar Crítica o Comentario
fr: Signaler un Avis ou un Commentaire

source: Report a discussion post
es: Reportar un post de discusión
fr: Signaler un post dans une discussion

source: Report message
es: Reportar mensaje
fr: Signaler un message

source: Report review or comment
es: Reportar crítica o comentario
fr: Signaler un Avis ou un Commentaire

source: Report the image above
es: Reportar la imagen de arriba
fr: Signaler l'image au-dessus

source: Request
es: Solicitar
fr: Demande

source: Request #%(id)s
es: Solicitud #%(id)s

source: Request Data Export
es: Solicitar Exportación de Datos

source: Request Feedback Review
es: Solicitar Revisión de la Calificacion

source: Request Feedback Review %(start_tag)sfor this Order%(end_tag)s
es: Solicitar Revisión de la Calificacion %(start_tag)sde este Pedido%(end_tag)s

source: Request Removal of this Release
es: Solicitar la Eliminación de esta Publicación
fr: Demander la suppression de cette Proposition

source: Request Review
es: Solicitar Revisión
fr: Demander un avis

source: Request help from Discogs
es: Solicitar ayuda de Discogs
fr: Demander de l'aide à Discogs

source: Required Fields
es: Campos Requeridos
fr: Champs requis

source: Requires Stock Check
es: Requiere Verificar Existencias
fr: Nécessite la vérification du stock

source: Resend Confirmation Code
es: Reenviar Código de Confirmación
fr: Renvoyer le code de confirmation

source: Resend to
es: Reenviar a
fr: Renvoyer à

source: Reset Reply
es: Restablecer Respuesta
fr: Rétablir la réponse

source: Restore Default Settings
es: Restablecer Configuración Predeterminada
fr: Restaurer les paramètres par défaut

source: Restored default notification preferences.
es: La configuración predeterminada ha sido restaurada.
fr: Préférences de notifications restaurées.

source: Return to My Discogs
es: Volver a Mi Discogs
fr: Retourner sur Mon Discogs

source: Return to your Billing page
es: Vuelve a tu Página de Facturación
fr: Retourner sur ma page de facturation

source: Revert Changes
es: Deshacer los Cambios
fr: Annuler les modifications

source: Revert to this version
es: Revertir a esta versión
fr: Revenir à cette version

source: Review Changes
es: Revisar Cambios
fr: Changement sur l'Avis

source: Review our guidelines for <a href="%(selling_releases_href)s" target="_blank">Selling Unique Releases</a> and <a href="%(listing_violations_href)s" target="_blank">Listing Violations</a>.
es: Revisa nuestras reglas para <a href="%(selling_releases_href)s" target="_blank">Vender Publicaciones Únicas</a> y <a href="%(listing_violations_href)s" target="_blank">Violaciones de Listados</a>.

source: Reviews
es: Críticas
fr: Avis

source: Reviews & Discussion
es: Crítica y Discusión
fr: Avis et Discussions

source: Revoke
es: Revocar
fr: Révoquer

source: Revoke access
es: Revocar acceso
fr: Accès révoqué

source: Revoke this application's access to your Discogs account?
es: ¿Revocar el acceso de esta aplicación a tu cuenta de Discogs?
fr: Révoquer l'accès de cette application à votre compte Discogs ?

source: Rules for interacting with the discography.
es: Reglas para interactuar con la Discografía.
fr: Règles pour interagir sur la discographie.

source: Sales History
es: Historial de Ventas
fr: Historique des ventes

source: Save
es: Guardar
fr: Sauvegarder

source: Save Changes
es: Guardar Cambios
fr: Sauvegarder les changements

source: Save Draft
es: Guardar Borrador
fr: Sauvegarder le Brouillon

source: Save Fields
es: Guardar Campos
fr: Sauvegarder les champs

source: Save Group Settings
es: Guardar configuración del Grupo
fr: Enregistrer les paramètres du groupe

source: Save Information
es: Guardar información
fr: Sauvegarder les informations

source: Save Item
es: Guardar Artículo
fr: Regarder l'article

source: Save Notification Settings
es: Guardar Configuración de las Notificaciones
fr: Enregistrer les paramètres de notification

source: Save Notify Setting
es: Guardar Configuración de Notificar
fr: Enregistrez les paramètres choisis

source: Save Thread
es: Guardar Tema
fr: Enregistrer le fil de discussion

source: Save all Track Artists/Credits
es: Guardar todos los Artistas de Canción/Créditos
fr: Enregistrer tous les crédits

source: Save and Continue
es: Guardar y Continuar
fr: Enregistrer et continuer

source: Save changes
es: Guardar cambios
fr: Enregistrer les changements

source: Save group settings
es: Guardar la configuración del grupo
fr: Enregistrer les paramètre du groupe

source: Save my privacy settings
es: Guardar mi configuración de privacidad
fr: Enregistrer mes paramètres de confidentialité

source: Save settings
es: Guardar configuración
fr: Enregistrer les paramètres

source: Save your changes
es: Guarda tus cambios
fr: Enregistrez vos changements

source: Saved
es: Guardado
fr: Enregistré

source: Saved Changes
es: Cambios Guardados
fr: Changements enregistrés

source: Saved Changes.
es: Cambios Guardados.
fr: Changements enregistrés.

source: Saved Group Topics
es: Temas del Grupo Guardados
fr: Sujets de Groupes sauvegardés

source: Saved Labs Preferences
es: Preferencias de Labs Guardadas
fr: Préférences du Labo enregistrées

source: Saved Submissions
es: Envíos Guardados
fr: Propositions sauvegardées

source: Saved Topics
es: Temas Guardados
fr: Sujets enregistrés

source: Saved changes to <a href="%s">listing %s</a>
es: Cambios Guardado en <a href="%s">listados %s</a>
fr: Changement enregistrés pour <a href="%s">le listing %s</a>

source: Saved changes to your marketplace settings.
es: Cambios guardados a tu configuración del mercado en línea.
fr: Changement de vos paramètres sur la Marketplace enregistrés.

source: Saved changes.
es: Cambios guardados.
fr: Modifications sauvegardées

source: Saved notification preferences.
es: Preferencias de las notificaciones guardadas
fr: Préférences de notifications sauvegardées

source: Saved your changes.
es: Se guardaron tus cambios.

source: Search
es: Buscar
fr: Recherche

source: Search %(thread_type)s Threads
es: Buscar %(thread_type)s Temas
fr: Recherchez %(thread_type)s des fils de discussion

source: Search Collection
es: Buscar Colección
fr: Rechercher une collection

source: Search Discogs
es: Buscar Discogs
fr: Rechercher dans Discogs

source: Search Discogs for info. Looks like it is not in the database yet!
es: Buscar Discogs para obtener información. ¡Parece que todavía no está en la base de datos!
fr: Recherchez dans Discogs. Il semble que ce ne soit pas encore dans la base de données.

source: Search Groups
es: Buscar Grupos
fr: Rechercher un groupe

source: Search Help Docs
es: Buscar Documentos de Ayuda
fr: Rechercher de la documentation d'aide

source: Search Help Docs...
es: Buscar Documentos de Ayuda...
fr: Rechercher de la documentation d'aide...

source: Search Marketplace
es: Buscar Mercado en Línea
fr: Rechercher sur la Marketplace

source: Search Results
es: Resultados de la Búsqueda
fr: Résultats de la recherche

source: Search Similar
es: Buscar Similar
fr: Rechercher similaire

source: Search Submissions
es: Buscar en Envíos
fr: Cherchez une proposition

source: Search Wantlist
es: Buscar en Lista de Deseados

source: Search Youtube
es: Buscar en Youtube
fr: Rechercher sur YouTube

source: Search all excluding Vinyl and CD
es: Buscar todo excluyendo disco de vinilo y CD
fr: Rechercher tout à l'exception des formats vinyl et CD

source: Search all release formats
es: Buscar todos los formatos de publicación
fr: Rechercher tous les formats

source: Search artists, albums and more...
es: Buscar artistas, álbumes y más ...
fr: Recherché par artistes, albums et plus...

source: Search by Exact Match
es: Buscar por Resultado Exacto
fr: Rechercher avec correspondance exacte

source: Search by specific fields
es: Buscar por campos específicos
fr: Rechercher dans l'un des champs

source: Search discussions
es: Buscar en discusiones
fr: Rechercher des discussions

source: Search for
es: Buscar
fr: Recherche pour

source: Search for an item to sell
es: Buscar un artículo para vender
fr: Rechercher un article à mettre en vente

source: Search for variations of
es: Buscar variaciones de
fr: Rechercher les variations pour

source: Search group
es: Buscar grupo
fr: Rechercher un groupe

source: Search group discussions
es: Buscar en discusiones del grupo
fr: Rechercher des groupes de discussion

source: Search groups
es: Buscar grupos
fr: Rechercher des groupes

source: Search in new window
es: Buscar en una nueva ventana
fr: Rechercher dans une nouvelle fenêtre

source: Search phrase or YouTube URL
es: Buscar frase o URL de YouTube
fr: Recherchez les mots clefs ou l'adresse du lien Youtube

source: Search results
es: Resultados de la búsqueda
fr: Résulats de la recherche

source: Search the database using these fields
es: Buscar en la base de datos utilizando estos campos
fr: Rechercher dans la base de données en utilisant les champs suivants

source: Search this board
es: Buscar en este foro

source: Searching for
es: Buscando
fr: Recherche pour

source: Secondly, you should have a good read of the Submission Guidelines and try to understand more about what the database is looking for regarding good quality contributions.
es: En segundo lugar, debes hacer una buena lectura de las Reglas para el Envío y tratar de entender más acerca de lo que la base de datos está buscando con relación a contribuciones de buena calidad.
