Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Your application has been created.
es: Tu aplicación ha sido creada.

source: Your bulk inventory action will run shortly.
es: Tu acción de inventario en masa se ejecutará en breve.

source: Your cart can hold items from many different sellers. When you're ready to check out, you'll place one order with each seller.
es: Tu carrito puede contener elementos de muchos vendedores diferentes. Cuando estés listo para finalizar tu compra, se colocará un pedido con cada vendedor.
fr: Votre panier contient des articles de différents vendeurs. Vous devez confirmer chaque commande à chaque vendeur concerné lorsque vous effectuerez le paiement.

source: Your cart is empty
es: Tu carrito está vacío
fr: Votre panier est vide

source: Your changes were saved. Return to %s
es: Se guardaron tus cambios. Regresar a %s
fr: Vos changements ont été sauvegardés. Revenir à %s

source: Your collection has been made private because your selling options are disabled. <a href="%(link)s">See your selling options</a>.
es: Tu colección se ha hecho privada porque tus opciones de venta están deshabilitadas. <a href="%(link)s">Ver tus opciones de venta</a>.
fr: Votre collection a été enregistrée comme privé car vos options de vente sont désactivées. <a href="%(link)s"> Voir vos Options de vente </a>.

source: Your collection, wantlist, favorites and ratings data <strong>will be deleted</strong>.
es: Tu colección, lista de deseados, favoritos y datos de valoración <strong>se eliminarán</strong>.
fr: Votre collection, Wantlist, favoris et informations de notation <strong>seront effacées</strong>.

source: Your comment must be between %d and %d characters
es: Tu comentario debe tener entre %d y %d caracteres
fr: Votre commentaire doit être compris entre %d et %d caractères

source: Your credit card information is sent over the Internet encrypted, both from your computer to Discogs, and from Discogs to the bank. Your credit card number is immediately forgotten after payment and never stored on any server.
es: La información de tu tarjeta de crédito se envía a través de Internet cifrada, tanto desde tu computador a Discogs, como desde Discogs al banco. Tu número de tarjeta de crédito se olvida inmediatamente después del pago y nunca se almacena en ningún servidor.
fr: Les informations de votre cartes de crédit sont transmises en mode crypté, de votre ordinateur à Discogs, et de Discogs à votre ordinateur. Les données transmises sont immédiatement effacées après le paiement, et ne sont jamais stockées sur un serveur.

source: Your current e-mail address is %(email)s
es: Tu dirección de correo electrónico actual es %(email)s
fr: Votre adresse e-mail actuelle est (email)s

source: Your draft releases <strong>will be deleted</strong>.
es: Tus publicaciones en borrador <strong>se eliminarán</strong>.
fr: Vos Brouillons <strong>seront supprimées</strong>.

source: Your email address has been changed. Thank you.
es: Tu dirección de correo electrónico ha sido cambiada. Gracias.
fr: Votre adresse e-mail a été modifiée. Merci.

source: Your email address has been changed; if you need to resend the activation code please fill in the fields below. Thank you.
es: Tu dirección de correo electrónico ha cambiado; si necesitas volver a enviar el código de activación por favor llena los campos de abajo. Gracias.
fr: Votre adresse e-mail a été changée; si vous avez besoin de renvoyer le code d'activation merci de remplir le champ ci dessous. Merci.

source: Your entry did not match the characters in the image.
es: Tu entrada no coincide con los caracteres de la imagen.
fr: Les caractères saisis ne correspondent pas à ceux de l'image.

source: Your export request was scheduled
es: Tu solicitud de exportación fue programada
fr: Votre demande d'export a été programmée

source: Your friends haven't done anything recently.
es: Tus amigos no han hecho nada recientemente.
fr: Vos amis n'ont pas eu d'activités récemment.

source: Your friends list is empty! Add interesting people to your <a href="%(link)s">friends list</a> to see what they've been up to lately.
es: ¡Tu lista de amigos esta vacía! Añade a gente interesante a tu <a href="%(link)s"> lista de amigos</a> para ver lo que han hecho últimamente.
fr: Votre liste d'amis est vide ! Ajoutez des utilisateurs partageant vos centres d'intérêt sur votre <a href="%(link)s">liste d'amis</a> afin de suivre leurs activités récentes.

source: Your inventory will be accessible to a robust community of genuinely passionate music lovers!
es: ¡Tu inventario será accesible para una comunidad sólida de amantes de la música genuinamente apasionados!
fr: Votre inventaire sera accessible à une grande communauté de véritables passionnés de musique.

source: Your item has been deleted. Please allow at least %d minutes for it to be removed from the marketplace.
es: Tu artículo ha sido eliminado. Por favor espera al menos %d minutos para que sea removido del mercado en línea.
fr: Votre article a été supprimé. Merci d'attendre %d minutes pour qu'il disparaissent définitivement de la Marketplace.

source: Your item has been unlisted. Please allow at least %d minutes for it to be removed from the marketplace.
es: Tu artículo ha sido quitado del listado. Por favor espera al menos %d minutos para que sea removido del mercado en línea.
fr: Votre article a été retiré de la liste. Merci d'attendre %d minutes pour qu'il soit supprimé de la Marketplace.

source: Your item is now listed for sale!
es: ¡Tu artículo ya está listado a la venta!
fr: Votre article est désormais en vente.

source: Your message was deleted.
es: Tu mensaje se ha eliminado.
fr: Votre message a été suprimmé.

source: Your message was determined to be spam by our automated detection system and was not posted
es: Tu mensaje ha sido identificado como spam por nuestro sistema de detección automática y no fue publicado
fr: Votre message a été identifié comme un spam par notre système et n'a pas été posté.

source: Your message was sent.
es: Tu mensaje se ha enviado.
fr: Votre message a été envoyé.

source: Your name and address will be provided to buyers who place an order.
es: Tu nombre y dirección serán proporcionados a los compradores que hacen un pedido.
fr: Votre nom et votre adresse sera fourni aux acheteurs qui vous feront une commande.

source: Your name, e-mail address, mailing address, and order number will remain private.
es: Tu nombre, dirección de correo electrónico, dirección postal y número de pedido permanecerán privados.
fr: Vos nom, prénom, adresse e-mail, adresse postale et numéro de commande resteront confidentiels.

source: Your offer
es: Tu oferta
fr: Votre offre

source: Your offer has been made. The seller has %d days to accept or decline your offer.
es: Tu oferta se ha realizado. El vendedor tiene %d días para aceptar o rechazar tu oferta.
fr: Votre offre a été proposée. Le vendeur a %d jours pour accepter ou décliner cette offre.

source: Your offer on %(item_desc)s has been declined.
es: Tu oferta por %(item_desc)s ha sido rechazada.
fr: Votre offre pour %(item_desc)s a été déclinée.

source: Your offer on %(item_desc)s has expired because the user did not accept it within %(days)s days.
es: Tu oferta por %(item_desc)s ha expirado porque el usuario no la aceptó dentro %(days)s días.
fr: Votre offre pour %(item_desc)s a expirée. L'utilisateur ne l'a pas acceptée sous le délai des %(days) jours qui lui étaient impartis.

source: Your offer on %(item_desc)s has expired.
es: Tu oferta por %(item_desc)s ha expirado.
fr: Votre offre pour %(item_desc)s a expirée.

source: Your offer on <a href="%(orders_url)s">%(item_desc)s</a> has been declined.
es: Tu oferta de <a href="%(orders_url)s">%(item_desc)s</a> ha sido rechazada.
fr: Votre offre pour <a href="%(orders_url)s">%(item_desc)s</a> a été déclinée.

source: Your offer on <a href="%(orders_url)s">%(item_desc)s</a> has expired because the user did not accept it within %(days)s days.
es: Tu oferta por <a href="%(orders_url)s">%(item_desc)s</a> ha expirado porque el usuario no la aceptó dentro %(days)s días.
fr: Votre offre pour <a href="%(orders_url)s"%>(item_desc)s</a> a expirée car l'utilisateur ne l'a pas acceptée sous le délai des %(days)s jours impartis.

source: Your offer price must be lower than the listed price.
es: Tu precio de oferta debe ser más bajo que el precio listado.
fr: Le prix de votre offre doit être inférieur au prix de l'article listé.

source: Your password has been changed. You may now log in with your new credentials.
es: Tu contraseña ha sido cambiada. Ahora puedes iniciar sesión con tus nuevas credenciales.
fr: Votre mot de passe a été changé. Vous devez maintenant connecter avec vos nouveaux identifiants.

source: Your recent Discogs password change
es: Su reciente cambio de contraseña de Discogs
fr: Votre mot de passe Discogs a récemment changé

source: Your recent request to perform bulk actions on your <a href="%(url)s">inventory</a> has been completed.
es: Tu solicitud reciente de realizar acciones en masa en tu <a href="%(url)s">inventario</a> se ha completado.

source: Your recent request to perform bulk actions on your inventory has been completed.
es: Tu solicitud reciente de realizar acciones en masa en tu inventario se ha completado.
fr: Votre demande récente de téléchargement groupé de votre inventaire est terminée.

source: Your saved submissions were cleared
es: Tus envíos guardados fueron borrados
fr: Vos Propositions enregistrées ont été effacées.

source: Your search - <strong>%(query)s</strong> - did not match any items for sale.
es: Tu búsqueda - <strong>%(query)s</strong> - no encontró ningún artículo a la venta.
fr: Votre recherche - <strong>%(query)s</strong> - correspond à aucun articles en vente.

source: Your seller settings have been updated successfully.
es: Tu configuración de vendedor se ha actualizado exitosamente.
fr: Vos paramètres vendeur ont été mis à jour avec succès

source: Your session has expired. Please enter your password to continue.
es: Tu sesión ha expirado. Por favor introduce tu contraseña para continuar.
fr: Votre session a expiré. Merci d'entrer votre mot de passe pour continuer.

source: Your shipping address is missing or invalid.
es: Tu dirección de envío falta o no es válida.
fr: Votre adresse d'expédition est manquante ou non valide.

source: Your total for these items, including shipping, is
es: El total de estos artículos, incluyendo el envío, es
fr: Votre total pour cet article, incluant les frais d'expédition, est de

source: Your updated address information will be reflected only in future orders.
es: Tu información de dirección actualizada sólo se reflejará en futuros pedidos.
fr: Les informations de votre adresse mise à jour seront seulement prises en compte sur vos futures commandes.

source: Your upload was received and scheduled for processing
es: El archivo que subiste fue recibido y programado para procesamiento
fr: Votre téléchargement a été reçu et son traitement est planifié

source: Your version not on Discogs?
es: Tu versión no está en Discogs?
fr: Votre version n'est pas sur Discogs ?

source: Zip/Postal Code
es: Código Postal
fr: Code postal

source: Zoom In
es: Acercar
fr: Zoom avant

source: Zoom Out
es: Alejar
fr: Zoom arrière

source: a) You are entering into a contract with the seller to buy the item at the stated price plus the seller's stated postage. You have an obligation to pay the seller without delay, using the seller's preferred method of payment, and the seller agrees to post the item as soon as funds have cleared. You are NOT expressing a casual interest in buying the item; when you press the "Place Order" button you are declaring your full intention to buy the item by paying the full price stated using the quickest method of payment available to you. Users who delay payment or renege on their commitment to buy the item will be blocked from using the Discogs marketplace.
es: a) Estás firmando un contrato con el vendedor para comprar el artículo en el precio declarado, más los gastos de envío fijados por el vendedor. Tienes la obligación de pagar al vendedor sin demora, utilizando el método de pago preferido por el vendedor, y este se compromete a enviar el artículo tan pronto como los fondos sean recibidos. NO estás expresando un interés casual en la compra del artículo; al pulsar el botón "Hacer Pedido", estás declarando plenamente la intención de comprar el artículo a través del pago del precio completo declarado, utilizando el método de pago más rápido que tengas disponible. A los usuarios que retrasan el pago, o reniegan su compromiso de comprar el artículo, se les bloqueara el uso del mercado en línea de Discogs.
fr: a) vous vous liez contractuellement avec le vendeur afin d'acheter l'article au prix fixé, au tarif d'expédition proposé. Vous avez l'obligation de payer le vendeur sans délais, en utilisant un des modes de paiement proposés par le vendeur. Ce dernier s'engage à vous expédier les articles une fois le paiement effectué et les fonds reçus. Lorsque vous confirmez une transaction en validant sur le bouton "Confirmer la commande" l'action et définitive et vous vous engagez à payer le ou les articles au prix indiqué et en utilisant le mode de paiement le plus rapide à votre disposition. Les utilisateurs qui retardent ou renoncent à leurs paiements verront leur compte sur la Marketplace Discogs suspendu.

source: about
es: sobre
fr: à propos

source: about %s
es: sobre %s
fr: à propos de %s

source: about %s total
es: sobre %s total
fr: à propos de %s total

source: add releases to your collection or wantlist
es: añadir publicaciones a tu colección o lista de deseados
fr: Ajouter une référence à votre collection ou votre Wantlist

source: added %(release)s to collection.
es: %(release)s añadida a la colección.
fr: a ajouté

source: added %(release)s to their collection.
es: %(release)s añadida a su colección.
fr: ont ajouté %(release)s à leur collections.

source: added %(release)s to their wantlist.
es: %(release)s añadida a su lista de deseados.
fr: a ajouté %(release)s à leurs Wantlist.

source: added %(release)s to wantlist.
es: %(release)s añadida a la lista de deseados.
fr: ajouté %(release)s à la Wantlist.

source: ago
es: hace

source: alternates
es: alternos
fr: alterner

source: and
es: y
fr: et

source: and up
es: y más
fr: jusqu'à

source: artists
es: artistas
fr: artistes

source: at least
es: al menos
fr: au moins

source: b) You will keep an open dialog with the seller regarding any problems that arise. You will use feedback as a final indication of your satisfaction, not as immediate retribution for an unresolved problem. Users leaving unnecessary or retaliatory feedback will be blocked from using the Discogs marketplace.
es: b) Mantendrás un diálogo abierto con el vendedor con respecto a cualquier problema que surja. Utilizarás la calificación como una indicación final de tu satisfacción, y no como retribución inmediata de un problema sin resolver. A los usuarios que dejen una calificación innecesaria o de represalia, se les bloqueará el uso del mercado en línea de Discogs.
fr: b) Vous devez engager un dialogue ouvert avec le vendeur quel que soit la nature du problème. Évaluez le vendeur une fois le litige résolu, plutôt que pendant la résolution du problème. Les utilisateurs laissant des évaluations menaçantes ou inutiles dans la résolution d'un problème peuvent voir leur compte sur la Marketplace Discogs suspendu.

source: back to message
es: volver al mensaje
fr: retour au message

source: blocked users
es: usuarios bloqueados
fr: Utilsateurs bloqués

source: buy %(format)s at Discogs
es: comprar %(format)s en Discogs
fr: acheter des %(format)s sur Discogs

source: by
es: por
fr: par

source: c) By pressing the "Place Order" button, you are agreeing to this transaction as a private sale between yourself and the seller. You hold Discogs immune to any claim of damages, loss, or inconvenience howsoever caused.
es: c) Al pulsar el botón "Hacer Pedido", estás de acuerdo con que esta transacción es una venta privada entre tu y el vendedor. Discogs es inmune a cualquier reclamación de daños y perjuicios, pérdida o molestia causada.
fr: c) Si vous confirmez cette transaction en validant sur le bouton "Confirmer la commande" vous acceptez la nature privée de la vente entre le vendeur et vous-même. Vous dégagez Discogs de toute responsabilité sur les réclamations, les dommages, les pertes, et tout autres inconvénients liés à cette commande.

source: change currency
es: cambio de moneda
fr: changer la devise

source: changed
es: cambiado
fr: changé

source: changed the order status to
es: se cambió el estado del pedido a

source: check your inbox for further instructions.
es: revisa su bandeja de entrada para obtener más instrucciones.
fr: vérifier votre boîte de réception pour plus d'instructions.

source: clear search
es: borrar busqueda
fr: supprimer la recherche

source: click here
es: haz clic aquí
fr: cliquez ici

source: collection
es: colección

source: contact the seller
es: contactar al vendedor
fr: contactez le vendeur

source: created the order
es: se creó un pedido
fr: a créé la commande

source: created the order by merging
es: se creó un pedido por combinación
fr: a créé la commande en groupant

source: d) Please review all seller information and policies and decide if you want to do business with them. Discogs is not responsible for, and will not mediate, any order disputes. You will be buying the item from the seller, NOT from Discogs.
es: d) Por favor revisa toda la información y las políticas del vendedor, y decide si quieres hacer negocios con ellos. Discogs no es responsable de, y no mediará, las controversias de un pedido. Tu comprarás el artículo del vendedor, NO de Discogs.
fr: d) Merci d'examiner toutes les informations du vendeur et ses règles de vente, avant de choisir de faire affaire avec lui. Discogs n'est pas responsable des relations commerciales entre Acheteurs et Vendeurs et n'intervient dans aucune commande ou litige. Vous achetez des articles chez le Vendeur, et non chez Discogs.

source: details
es: detalles
fr: détails

source: does not include shipping
es: no incluye el envío
fr: n'inclue pas l'expédition

source: e) Discogs reserves the right to block a user for poor conduct in using the Discogs marketplace. Discogs also reserves the right to cancel a user's account and / or block a user from using any of Discogs' services if the user appears to be abusing the system maliciously.
es: e) Discogs se reserva el derecho de bloquear a un usuario por mala conducta al utilizar el mercado en línea de Discogs. Discogs también se reserva el derecho a cancelar la cuenta de un usuario y/o bloquear a un usuario del uso de cualquiera de los servicios de Discogs, si el usuario parece estar abusando del sistema malintencionadamente.
fr: e) Discogs se réserve le droit de bloquer un utilisateur pour mauvaise conduite sur la Marketplace. Discogs se réserve aussi le droit d'annuler un compte utilisateur et/ou de l'empêcher d'accéder à ses services si l'utilisateur est soupçonné d'utiliser le système avec malveillance.

source: e.g. $5 for one item, $2 for each additional item, buyer pays shipping. Additional shipping for nondomestic.
es: por ejemplo, $5 por un artículo, $2 por cada artículo adicional, el comprador paga el envío. Costo de envío adicional por ser no doméstico.

source: e.g. Free-form comments, reminders, etc...
es: por ejemplo, Comentarios de forma libre, recordatorios, etc ...
fr: Par exemple, commentaires libres, rappels, etc...

source: e.g. Great shape, slightly worn edges, plays perfect
es: por ejemplo, Buen estado, bordes ligeramente desgastados, se reproduce perfectamente
fr: Par exemple, très bon état, coins légérement abimés, aucune rayures...

source: e.g. Quick response, fast service, good communication
es: por ejemplo, Pronta respuesta, servicio rápido, buena comunicación
fr: Par exemple, réponse rapide, service efficace, bonne communication...

source: e.g. Upper Stacks - Aisle 5 Row 4
es: por ejemplo, Pabellón Alto - Pasillo 5 Fila 4

source: edit
es: editar
fr: éditer

source: edited
es: editado
fr: edité

source: error code
es: código de error
fr: Erreur code

source: exactly. Review our guidelines for
es: exactamente. Reviza nuestras reglas para
fr: exactement. Se référer à notre Guide d'utilisation pour

source: feedback left on
es: calificación dejada en
fr: évaluation attribuée le

source: flat view
es: vista plana
fr: Affichage pleine page

source: for &quot;%(name)s&quot; folder
es: desde &quot;%(name)s&quot; carpeta

source: for sale
es: a la venta
fr: en vente

source: from
es: desde
fr: de

source: from %(n)d seller.
es: desde %(n)d vendedor

source: from %(price)s
es: desde %(price)s
fr: à partir de %(price)s

source: from %(year)s
es: desde %(year)s
fr: à partir de (year)s

source: from <%- seller %> at no additional cost!
es: ¡desde <%- seller %> sin costo adicional!

source: from the %(decade)ss
es: desde%(decade)ss

source: grams
es: gramos
fr: grammes

source: granted
es: concedido
fr: autorisé

source: has no history entries yet.
es: Aún no tiene entradas en el historial.
fr: n'a pas encore d'historique.

source: have
es: tener
fr: a

source: here
es: aquí
fr: ici

source: if you can't find what you're looking for.
es: si no puedes encontrar lo que estás buscando.
fr: si vous ne trouvez pas ce que vous cherchez.

source: in
es: en
fr: dans

source: in Cart
es: en el Carrito
fr: Dans le panier

source: instead
es: en lugar
fr: plutôt que

source: invited by
es: invitado por
fr: invité par

source: item
es: artículo
fr: Article

source: items
es: artículos
fr: articles

source: items in the Discogs marketplace.
es: artículos en el mercado en línea de Discogs.
fr: articles sur la Marketplace Discogs.

source: jobs
es: empleos

source: labels
es: disqueras

source: less
es: empleos

source: listed for sale in my inventory
es: listados a la venta en mi inventario
fr: mis en vente dans mon inventaire

source: logged in
es: conectado
fr: Connecté

source: major
es: mayor

source: marked for removal
es: marcada para eliminación
fr: sélectionné pour suppression

source: matched
es: coincidido

source: matching
es: coincidiendo

source: members
es: miembros
fr: membres

source: members have this
es: miembros tienen esto
fr: membres l'ont.

source: members want this
es: miembros quieren esto
fr: membres veulent celui-ci

source: merged this order into
es: se combinó este pedido en

source: minor
es: menor
fr: mineur

source: month and year
es: mes y año
fr: mois et années

source: more
es: más
fr: plus

source: more in the Discogs Marketplace
es: más en el mercado en línea de Discogs
fr: plus sur la Markeplace Discogs

source: move to comment/vote form
es: Formulario de ir a comentar/votar

source: move to next submission
es: ir al envío siguiente

source: move to previous submission
es: ir al envío anterior

source: move to top of history
es: mover al principio del historial

source: negative
es: negativo
fr: négatif

source: no extra shipping
es: sin costo de envío adicional

source: no images allowed
es: imágenes no permitidas
fr: images non autorisées

source: of
es: de
fr: de

source: on
es: en
fr: sur

source: on Discogs
es: en Discogs
fr: sur Discogs

source: optional
es: opcional
fr: optionel

source: optional, private
es: opcional, privado
fr: optionel, privé

source: or
es: o
fr: ou

source: order terms
es: términos del pedido
fr: Termes de la commande.

source: overall rating
es: valoración total
fr: Note globale

source: page
es: página

source: page.
es: página.

source: placed on
es: puesto en
fr: acheté sur

source: positive
es: positivo
fr: positif

source: posted a comment
es: publicó un comentario
fr: A posté un commentaire.

source: posted a review
es: publicó una crítica
fr: Poster un avis

source: private
es: privado
fr: privé
