Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: What do you get when you take one vinyl record fan and combine them with other vinyl afficionados needing to part with their collections? You get someone like Brighton, U.K. -based Energy Flash, whose collection of over 110,000 items is the perfect testament to a true collector's love of vinyl collectors. For <a href="http://www.discogs.com/user/richnrgflash?q=u:richnrgflash">Energy Flash</a>, records are more than just a medium for music – each collection has a story to tell, and he loves the way each record adds to the story of his own collection.
es: ¿Qué se obtiene cuando se toma un fan de los discos de vinilo y se combina con otros aficionados de discos vinilo que necesitan desprenderse de sus colecciones? Consigues a alguien como Energy Flash, localizado en Brighton, Reino Unido, cuya colección de más de 110.000 piezas, constituye el testimonio perfecto del amor de coleccionista de un verdadero coleccionista de discos de vinilos. Para <a href="http://www.discogs.com/user/richnrgflash?q=u:richnrgflash">Energy Flash</a>, los discos son más que un medio para la música - cada colección tiene una historia que contar, y le encanta la forma en que cada disco se suma a la historia de su propia colección.

source: What does this condition mean?
es: ¿Qué significa esta condición?
fr: Que signifie cet Etat de l'article ?

source: What if I pay for this invoice and then an order from it needs to be cancelled?
es: ¿Que pasa si pago por esta factura y luego un pedido por el que pague tiene que ser cancelado?
fr: Que faire si j'ai payé cette facture, et que je dois annuler une commande Incluse sur cette même facture ?

source: What to export
es: Lo que hay que exportar
fr: Ce que vous pouvez exporter

source: What would you like to do?
es: ¿Qué te gustaría hacer?
fr: Que souhaitez-vous faire ?

source: When Discogs sends an announcement
es: Cuando Discogs envía un anuncio
fr: Lorsque Discogs envoie une annonce

source: When I add a release to my collection
es: Cuando añado una publicación a mi colección
fr: Lorsque j'ajoute une référence à ma collection

source: When I add a release to my wantlist
es: Cuando añado una publicación a mi lista de deseados
fr: Lorsque j'ajoute une référence sur ma Wantlist

source: When I post a review
es: Cuando publico una crítica
fr: Quand je poste un Avis

source: When I submit a release to the database
es: Cuando envío una publicación a la base de datos
fr: Lorsque je propose une Référence à la base de données

source: When a release in my collection is changed by another user
es: Cuando una publicación en mi colección se cambia por otro usuario
fr: Lorsqu'une référence de ma collection est modifiée par un autre utilisateur

source: When a release in my inventory is changed by another user
es: Cuando una publicación en mi inventario se cambia por otro usuario
fr: Lorsque une référence dans mon inventaire est modifiée par un autre utilisateur

source: When a release in my wantlist is listed for sale
es: Cuando una publicación en mi lista de deseados se lista a la venta
fr: Lorsqu'une références de ma Wantlist est signalée à la vente

source: When an item in my cart is no longer available
es: Cuando un artículo en mi carrito ya no está disponible
fr: Quand un article dans mon panier n'est plus disponible.

source: When an item listed in the Marketplace has a 'Make Offer' button it means the seller is willing to consider offers on that item.
es: Cuando un artículo que aparece en el mercado en línea tiene un botón "Hacer una Oferta" significa que el vendedor está dispuesto a considerar ofertas por ese artículo.
fr: Lorsque le bouton "Faire une offre" est visible sur une référence listée sur la Marketplace, le vendeur accepte la négociation sur cet article.

source: When another user sends me a message
es: Cuando otro usuario me envía un mensaje
fr: Lorsqu'un autre utilisateur m'envoie un message

source: When available, show <strong>audio clips</strong> and buy links next to tracklistings
es: Cuando esté disponible, mostrar <strong>clips de audio</strong> y enlaces de compra al lado de la lista de canciones.

source: When contacting us please include all details such as your invoice number and any relevant order numbers.
es: Al comunicarte con nosotros, por favor incluye todos los detalles, como el número de factura y cualquier número del pedido relevante.
fr: Lorsque vous me contacter merci d'inclure tous les détails suivants : numéro de facture et numéro de la commande.

source: When my order is confirmed, changes status, or has messages
es: Cuando se confirma mi pedido, cambia de estado, o tiene mensajes
fr: Lorsque ma commande est confirmée, son statut modifié, ou fait l'objet d'un message.

source: When one of my contributions is changed by another user
es: Cuando una de mis contribuciones se cambia por otro usuario
fr: Lorsqu'une de mes contributions a été modifiée par un autre utilisateur

source: When one of my orders needs feedback
es: Cuando uno de mis pedidos necesita calificación
fr: Lorsqu'une de mes commandes a besoin d'une Evaluation

source: When one of my submissions is changed by another user
es: Cuando uno de mis envíos se cambia por otro usuario
fr: Quand une de mes proposition a été changée par un autre utilisateur.

source: When reporting this problem to Discogs Support or in the Discogs Help Forums, <em>please describe what you were doing</em>. Also, provide the following information:
es: Al reportar este problema al Servicio al Cliente de Discogs o en los foros de Ayuda de Discogs, <em>por favor describe lo que estabas haciendo</em>. Además, proporciona la siguiente información:
fr: Lorsque vous signalez ce problème à l'Aide de Discogs, sur le Forum d'Aide de Discogs, <em>merci de décrire les actions que vous étiez en train d'effectuer</em>. Merci de nous founir aussi les informations suivantes :

source: When there's a reply to a forum thread I'm watching
es: Cuando haya una respuesta a un tema del foro que estoy mirando
fr: Lorsqu'il y a une réponse sur un des fils de discussion auxquels je participe

source: When there's a reply to a group thread I'm watching
es: Cuando haya una respuesta a un tema del foro que estoy mirando.
fr: Lorsqu'il y a une réponse sur un des groupes de discussion auxquels je participe

source: When there's an update to a release in my lists
es: Cuando hay una actualización a una publicación en mis listas
fr: Lorsqu'il y a une mise à jour sur une référence disponible sur ma liste

source: When you change your currency, your Marketplace listings will use the new symbol, but <strong>no exchange rate conversion is performed</strong>. For example, an item currently listed for $5.00 USD would change to %(pound)s5.00 GBP.
es: Al cambiar tu moneda, tus listados del mercado en línea utilizarán el nuevo símbolo, pero <strong>ninguna conversión de tipo de moneda se lleva a cabo</strong>. Por ejemplo, un artículo en la lista por $ 5.00 USD cambiaría a %(pounds)s 5.00 GBP.
fr: Lors du changement de votre devise, votre liste sur la Marketplace affichera le nouveau symbole. Toutefois, il n'y aura pas de conversion. Par exemple, un article affichant un prix de $5.00 USD deviendra €5.00.

source: When you have received this refund, please click the button below to confirm:
es: Cuando hayas recibido este reembolso, por favor haz clic en el botón de abajo para confirmar:
fr: Lorsque vous avez reçu le remboursement, merci de cliquer sous le bouton ci-dessous pour confirmer :

source: When you have received this refund, please click the link below to confirm:
es: Cuando hayas recibido este reembolso, por favor haz clic en el siguiente enlace para confirmar:
fr: Lorsque vous avez reçu le remboursement, merci de cliquer sous le bouton ci-dessous pour confirmer :

source: When you specify a media condition, it must exactly match one of these:
es: Cuando especificas la condición de un medio, esta debe coincidir exactamente con una de estas:
fr: Lorsque vous décrivez l'état d'un disque, veillez à ce qu'il corresponde exactement à l'une des descriptions qui suivent :

source: Whoops! This page is no longer valid (the request token is invalid or has expired). Please return to the site that sent you here and try again.
es: ¡Ups! Esta página ya no es válida (el token de solicitud no es válido o ha expirado). Por favor regresa al sitio que te envió aquí y vuelve a intentarlo.
fr: Oh, zut ! Cette page n'est plus disponible (l'occurence demandée est invalide ou a expirée). Merci de retourner sur le site qui vous a dirigé sur ce lien et essayez de nouveau.

source: Why create a Discogs account?
es: ¿Por qué crear una cuenta de Discogs?
fr: Pourquoi créer un compte Discogs ?

source: Why does this need to be removed?
es: ¿Por qué esto necesita ser eliminado?
fr: Pourquoi cela doit-il être supprimé ?

source: Why should you be selling on Discogs?
es: ¿Por qué debería estar vendiendo en Discogs?
fr: Pourquoi vendre sur Discogs ?

source: Will you rate your recent order?
es: ¿Vas a calificar tu pedido reciente?
fr: Souhaiterez-vous attribuer une note à votre commande récente ?

source: Will you share your experience? Help the Discogs Marketplace by rating your recent order
es: ¿Quieres compartir tu experiencia? Ayuda al mercado en línea de Discogs al calificar tu pedido reciente
fr: Souhaitez-vous partager votre expérience ? Contribuez à la Marketplace Discogs en notant votre commande récente.

source: With a registered Discogs application, you will:
es: Con una aplicación de Discogs registrada, podrás:
fr: Avec une application Discogs enregistrée, vous pourrez :

source: With entire inventory
es: Con todo el inventario
fr: Sur l'inventaire complet

source: With selected
es: Con selección
fr: Sur les éléments sélectionnés

source: Worst condition
es: Peor condición
fr: Moins bons Etats

source: Would you like the %(num_items)s item in this order added to your collection, and removed from your wantlist?
es: ¿Quieres que el %(num_items)s artículo en este pedido se añada a tu colección, y se elimine de tu lista de deseados?
fr: Souhaitez vous que l'article numéro %(num_items)s sur cette commande soit ajouté à votre collection, et supprimé de votre Wantlist ?

source: Year
es: Año
fr: Année

source: Year Range
es: Rango de Años
fr: Année

source: Year, 0-9
es: Año, 0-9
fr: Année, 0-9

source: Year, 9-0
es: Año, 9-0
fr: Année, 9-0

source: Yes
es: Sí
fr: Oui

source: You <strong>cannot change</strong> your reply. This is a one-time operation.
es: <strong>No puedes cambiar</strong> tu respuesta. Esta es una operación única.
fr: Vous <strong>ne pouvez pas modifier</strong> votre réponse. Cette opération ne peut être effectuée qu'une seule fois.

source: You Selected:
es: Has seleccionado:
fr: Vous avez sélectionné :

source: You accept PayPal, so buyers will have the option to pay at checkout.
es: Aceptas PayPal, por lo que los compradores tendrán la opción de pagar al realizar el pedido.
fr: Vous acceptez les paiements PayPal. Les acheteurs ont la possibilité de vous payer une fois que vous avez accepté la commande (incluant les frais d'expédition).

source: You already have bulk inventory actions pending. Please wait for them to finish first.
es: Ya tienes acciones en masa pendientes. Por favor, primero espera a que estas terminen.
fr: Il y a déjà une action groupée en cours sur votre inventaire. Merci d'attendre la fin de cette opération.

source: You are about to delete this Master Release. If you would like to proceed, please enter the text from the image
es: Estás a punto de eliminar esta publicación principal. Si deseas continuar, por favor ingresa el texto de la imagen

source: You are late in paying your Discogs seller fees of %(total)s and your account is past due. Your account has been placed on hold until your past due invoices are paid. While your account is on hold you will be unable to buy or sell items within the Discogs Marketplace. You can reactivate your account by following these steps:
es: Estás tarde en el pago de los honorarios del vendedor de Discogs por %(total)s y su cuenta está vencida. Tu cuenta ha sido puesta en espera hasta que se paguen tus facturas en mora. Mientras tu cuenta está en espera, no podrás comprar o vender artículos dentro de mercado en línea de Discogs. Puedes reactivar tu cuenta siguiendo estos pasos:
fr: Vous êtes en retard pour le paiement de vos commissions Discogs d'un montant de %(total)s et votre compte est sous le statut Impayés. Votre compte est suspendu jusqu'au règlement intégral de vos impayés. Lorsque votre compte est suspendu vous ne pouvez plus acheter ou vendre des articles sur la Marketplace Discogs. Vous pouvez réactiver votre compte sur la Marketplace Discogs en suivant ces étapes :

source: You are not allowed to access this page.
es: No estás autorizado a acceder a esta página.
fr: Accès à la page non autorisé.

source: You are not allowed to create lists.
es: No estás autorizado a crear listas.
fr: Vous n'êtes pas autorisé à créer des listes.

source: You are not allowed to list an item for sale
es: No estás autorizado a listar un artículo para la venta
fr: Vous n'êtes pas autorisé à mettre des articles en vente

source: You are not allowed to post in this forum
es: No estás autorizado a escribir comentarios en este foro
fr: Vous n'êtes pas autorisé à poster dans ce forum

source: You are not allowed to submit releases.
es: No estás autorizado a enviar publicaciones.
fr: Vous n'êtes pas autorisé à proposer des Références.

source: You are not watching any threads.
es: No estás mirando ningún tema.
fr: Vous ne regardez aucun fil de discussion.

source: You are now limited to a total of three contributions waiting for votes at any one time. If you have more than this currently waiting for votes, these will remain in the database, but you won't be able to submit any more until they are voted on, or you come off the Contributor Improvement Program. You are still able to edit your current contributions, and it is recommended that you do this after understanding why you have been put on this program, and how to improve your contributions.
es: Ahora estás limitado a un total de tres contribuciones a la espera de votos en cualquier momento. Si tienes más de esto actualmente a la espera de votos, estos permanecerán en la base de datos, pero no serás capaz de enviar ninguno más hasta que se estos se voten, o que salgas del Programa de Mejoramiento del Contribuyente. Todavía puedes editar tus contribuciones actuales, y es recomendado que lo hagas después de entender por qué se te ha puesto en este programa, y cómo mejorar tus contribuciones.

source: You are now limited to a total of three contributions waiting for votes at any one time. If you have more than this currently waiting for votes, these will remain in the database, but you won't be able to submit any more until they are voted on, or you come off the Contributor Improvement Program. You are still able to edit your current contributions, and it is recommended that you do this after understanding why you have been put on this program, and how to improve your contributions.
es: Ahora estás limitado a un total de tres contribuciones a la espera de votos en cualquier momento. Si actualmente tienes más a la espera de votos, estos permanecerán en la base de datos, pero no serás capaz de enviar ningún otro hasta que se estos se voten, o que salgas del Programa de Mejoramiento del Contribuyente. Todavía puedes editar tus contribuciones actuales, y es recomendado que lo hagas después de entender por qué se te ha puesto en este programa, y cómo mejorar tus contribuciones.

source: You are receiving this message because you are a contributor to one of these releases or one of these releases in your collection or wantlist.
es: Estás recibiendo este mensaje porque eres un contribuyente de una de estas publicaciones, o una de estas publicaciones está en tu colección o lista de deseados.
fr: Vous recevez ce message parce que vous êtes contributeur sur l'une de ces références ou une de ces références est dans votre collection votre votre Wantlist.

source: You can also change this information at any time on the
es: También puedes cambiar esta información en cualquier momento en la
fr: Vous pouvez aussi changer ses informations à n'importe quel moment sur le

source: You can be as specific or as general with destinations as you like. If you don't have a policy for a buyer's particular country, we'll look for one that matches a broader geographical region, eventually falling back to "Entire World".
es: Puedes ser tan específico o tan general con los destinos como quieras. Si no tienes una política para el país del comprador en particular, vamos a buscar una que coincida con una región geográfica más amplia, eventualmente regresando de nuevo a "Todo el mundo".
fr: Vous avez le choix de définir des régles précises ou générales sur vos destinations. Si vous n'avez pas défini de règle sur une destination particulière pour une commande, un tarif sera proposé sur une zone géographique plus large qui correspond le mieux aux coordonnées, voire sur le "Monde entier".

source: You can contact us by going to %(url)s and clicking "New Support Request". Include the order number(s) and reason for cancellation, and we can adjust your invoice as necessary.
es: Puedes contactarnos yendo a %(url)s y haciendo clic "Nueva solicitud de soporte". Incluye el número del pedido(s) y la razón de la cancelación. Nosotros podemos ajustar tu factura si es necesario.
fr: Vous pouvez nous contacter en allant sur %(url)s et en cliquant sur la fonction "Nouvelle demande d'aide". Merci de bien signaler le ou les numéro(s) de commande(s), ainsi que la raison de votre annulation. Ainsi, nous ajusterons votre facture si nécessaire.

source: You can contact us by going to <a href="%(url)s">Help page</a> and clicking "New Support Request". Include the order number(s) and reason for cancellation, and we can adjust your invoice as necessary.
es: Puedes contactarnos yendo a %(url)s y haciendo clic "Nueva solicitud de soporte". Incluye el número del pedido(s) y la razón de la cancelación. Nosotros podemos ajustar tu factura si es necesario.
fr: Vous pouvez nous contacter en allant sur la <a href="%(url)s">Page d'Aide</a> et en cliquant sur la fonction "Nouvelle demande d'aide". Merci de bien signaler le ou les numéro(s) de commande, ainsi que la raison de votre annulation. Ainsi, nous ajusterons votre facture si nécessaire.

source: You can now close this window.
es: Ahora puedes cerrar esta ventana.
fr: Vous pouvez fermer cette fenêtre.

source: You can now list this item for sale!
es: ¡Ahora puedes listar este artículo para la venta!

source: You can now log in.
es: Ahora puedes iniciar la sesión.
fr: Vous pouvez désormais vous connecter.

source: You can only create five groups.
es: Sólo puedes crear cinco grupos.
fr: Vous ne pouvez créer que cinq groupes.

source: You can pay this invoice via PayPal or Credit Card via the following URL:
es: Puedes pagar esta factura a través de PayPal o con Tarjeta de Crédito a través de la siguiente URL:
fr: Vous pouvez payer cette facture via PayPal ou par carte de crédit sur l'URL suivante :

source: You can revoke access later by going to <a href="%(link)s">Settings %(arrow)s Applications</a>.
es: Puedes revocar el acceso después yendo a <a href="%(link)s">Configuración %(arrow)s Aplicaciones</a>.
fr: Vous pouvez révoquer l'accès plus tard en allant sur <a href="%(link)s">Paramètres %(arrow)s Applications</a>.

source: You can still view it because you are the seller, but it has been hidden from the Marketplace and must be correctly relisted.
es: Todavía lo puedes ver porque eres el vendedor, pero se ha escondido del mercado en línea y debe ser listado de nuevo correctamente.
fr: Vous pouvez encore voir l'article parce qu'il est toujours dans votre catalogue. Toutefois il n'apparaît plus sur la Marketplace et sera correctement relisté.

source: You can view details on this order and correspond with the other party here
es: Puedes ver los detalles de este pedido y tener correspondencia con la otra parte aquí

source: You can view details on this order and correspond with the other party here:
es: Puedes ver los detalles de este pedido y tener correspondencia con la otra parte aquí:
fr: Vous pouvez voir le détail cette commande et correspondre avec l'autre partie ici :

source: You can view your invoices and make payments here:
es: Puedes ver tus facturas y realizar pagos aquí:
fr: Vous pouvez voir vos factures et effectuer les paiements ici :

source: You can view your orders online at
es: Puedes ver tus pedidos en línea en
fr: Vous pouvez voir vos commandes en ligne sur

source: You can view your purchases online at
es: Puedes ver tus compras en línea en
fr: Vous pouvez voir vos achats en ligne sur

source: You can vote on the following pages:
es: Puedes votar en las siguientes páginas:
fr: Vous pouvez voter sur les pages suivantes :

source: You can't delete this type of event.
es: No puedes eliminar este tipo de eventos.
fr: Vous ne pouvez pas supprimer ce type d'événement.

source: You cannot add yourself to your friends list.
es: No puedes agregarte a ti mismo a tu lista de amigos.
fr: Vous ne pouvez pas vous ajouter vous-même à votre liste d'amis.

source: You cannot buy from yourself.
es: No puedes comprarte a ti mismo.
fr: Vous ne pouvez pas acheté dans votre propre magasin.

source: You cannot cancel an order with removed items. Please contact support.
es: No puedes cancelar un pedido con artículos eliminados. Por favor ponte en contacto con soporte.

source: You cannot cancel this order at this time. Please contact support.
es: No puedes cancelar este pedido en este momento. Por favor ponte en contacto con soporte.
fr: Vous ne pouvez pas annuler cette commande actuellement. Merci de contacter notre support.

source: You cannot close a suspended account.
es: No puedes cerrar una cuenta suspendida.
fr: Pouvait pas fermer un compte suspendu.

source: You cannot edit images on a draft release from here. Please use the release form.
es: No puedes editar imágenes en el borrador de una publicación desde aquí. Por favor utiliza el formulario de la publicación.

source: You cannot post while impersonating someone.
es: No puedes publicar mientras te haces pasar por alguien.

source: You cannot remove all items from an order.
es: No puedes eliminar todos los artículos de un pedido.
fr: Vous ne pouvez pas supprimer tous les articles d'une commande

source: You cannot remove items from an invoiced order.
es: No puedes eliminar artículos de un pedido facturado.
fr: Vous ne pouvez pas supprimer un article sur une commande facturée.

source: You cannot report this image.
es: No puedes reportar esta imagen.
fr: Vous ne pouvez pas signaler cette image.

source: You cannot report your own image.
es: No puedes reportar tu propia imagen.
fr: Vous ne pouvez pas signaler votre propre image.

source: You cannot review that item.
es: No puedes escribir una crítica de ese artículo.
fr: Vous ne pouvez pas donner d'Avis sur cet article.

source: You cannot tag your own comments.
es: No puedes etiquetar tus propios comentarios.
fr: On ne pouvait pas tagger vos propres commentaires.

source: You cannot use that PayPal address.
es: No puedes usar esa dirección de PayPal.
fr: Vous ne pouvez pas utiliser cette adresse PayPal.

source: You cannot use this option on orders less than %d days old or %d days after an order has been invoiced.
es: No puedes utilizar esta opción en los pedidos de menos de %d días de antigüedad o %d días después de que un pedido ha sido facturado.
fr: Cette option n'est pas disponible pour les commandes datant de moins de %d jours ou %d jours après la facturation de la commande.
