Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Paypal Payments
es: Pagos de PayPal
fr: Paiements PayPal

source: Pending
es: Pendiente
fr: Suspendu

source: Pending Offers
es: Ofertas Pendientes
fr: Offres suspendues

source: Pending Release Merges
es: Combinaciones de Publicaciones Pendientes
fr: Fusion de Propositions en attente

source: Pending Release Removals
es: Eliminaciones de Publicaciones Pendientes
fr: Suppresion de Propositions en attente

source: Permalink
es: Enlace Permanente

source: Personal Email
es: Correo Electrónico Personal
fr: Email personnel

source: Place Order
es: Hacer Pedido
fr: Confirmer la commande

source: Please <a href="%(support_new_url)s">click here</a> to send us a support request if you have any questions.
es: Por favor <a href="%(support_new_url)s">haz clic aquí</a> para enviarnos una solicitud de soporte si tienes alguna pregunta.
fr: Merci de <a href="%(support_new_url)s">cliquer ici</a> pour nous envoyer une demande d'aide si vous avez des questions.

source: Please <a href="%(support_new_url)s">send us a support request</a> if you have any questions.
es: Por favor <a href="%(support_new_url)s">envíanos una solicitud de soporte</a> si tienes alguna pregunta.
fr: Merci de <a href="%(support_new_url)s">nous envoyer une demande d'aide</a> si vous avez des questions.

source: Please <a href="%s">activate your account</a> first.
es: Por favor <a href="%s">activa tu cuenta</a> primero.
fr: Merci <a href="%s">d'activer votre compte</a> pour commencer.

source: Please activate your account before listing items for sale.
es: Por favor activa tu cuenta antes de listar artículos a la venta.
fr: Merci d'activer votre compte avant de mettre vos articles en vente.

source: Please also note that Report Abuse is only to be used for genuine breaches of these Terms of Service. It is not to be used as a means of settling petty disputes between Discogs members. Repeated reporting of posts which do not violate the terms may result in all future abuse reports from your account being automatically discarded. Thank you.
es: Por favor también ten en cuenta que Reportar Abuso sólo debe ser utilizado en caso de incumplimiento genuinos de estas Condiciones del Servicio. No debe ser utilizado como un medio para solucionar pequeñas disputas entre miembros de Discogs. Informes repetido de posts que no violan los términos puede resultar en que todos los reportes de abusos futuros de tu cuenta sean descartados automáticamente. Gracias.
fr: Merci de bien vouloir noter que la Signalisation des abus ne doit être utilisée qu'en cas d'infractions véritables des Conditions Générales de Discogs. Elle ne doit pas être utilisée comme un moyen de réglement de différends personnels entre les membres Discogs. La signalisation trop fréquente de différends qui n'entrent pas dans le cadre des Conditions Générales, peut entraîner la fermeture de votre compte. Merci.

source: Please also note that Report Abuse is only to be used for genuine breaches of these Terms of Service. It is not to be used as a means of settling petty disputes between Discogs members. Repeated reporting of posts which do not violate the terms may result in all future abuse reports from your account being automatically discarded. Thank you.
es: Por favor también ten en cuenta que Reportar Abuso sólo debe ser utilizado en caso de incumplimiento genuinos de estas Condiciones del Servicio. No debe ser utilizado como un medio para solucionar pequeñas disputas entre miembros de Discogs. Informes repetido de posts que no violan los términos puede resultar en que todos los reportes de abusos futuros de tu cuenta sean descartados automáticamente. Gracias.
fr: Merci de bien vouloir noter que la Signalisation des abus ne doit être utilisée qu'en cas d'infractions véritables des Conditions Générales de Discogs. Elle ne doit pas être utilisée comme un moyen de réglement de différends personnels entre les membres Discogs. La signalisation trop fréquente de différends qui n'entrent pas dans le cadre des Conditions Générales, peut entraîner la fermeture de votre compte. Merci.

source: Please check all artist links. If the artist is a legitimate new entry for the database, please list them in the <em>Submission Notes</em> so other users can check.
es: Por favor revisa todos los enlaces de artistas. Si el artista es una nueva entrada legítima para la base de datos, por favor listalo en las <em>Notas de Envío</em> para que otros los usuarios lo puedan revisar.
fr: Merci de vérifier tous les liens Artistes. Si l'artiste est référencé pour la première fois dans la base de données, merci de le lister dans les <em>Notes de Propositions</em> afin que les autres utilisateurs puissent vérifier.

source: Please check all label links. If the label is a legitimate new entry for the database, please list them in the <em>Submission Notes</em> so other users can check.
es: Por favor revisa todos los enlaces de disqueras. Si el artista es una nueva entrada legítima para la base de datos, por favor listalo en las <em>Notas de Envío</em> para que otros los usuarios lo puedan revisar.
fr: Merci de vérifier tous les liens Label. Si le label est référencé pour la première fois dans la base de données, merci de le lister dans les <em>Notes de Propositions</em> afin que les autres utilisateurs puissent vérifier.

source: Please check for the buyer's payment and update the order to "Payment Received" if you've received the funds for this order.
es: Por favor verifica el pago del comprador y actualiza el pedido a "pago recibido" si recibiste la consignación por este pedido.
fr: Merci de vérifier le paiement et la mise à jour de la commande sur "Paiement reçu" si vous avez reçu les fonds sur cette commande.

source: Please check the release(s) above to make sure that you are not submitting a duplicate.
es: Por favor, consulta la(s) publicación(es) anterior(es) para asegurarte de que no estás enviando un duplicado.
fr: Merci de vérifier les Références ci-dessus afin de vous assurer que vous ne proposez pas une Référence déjà existante.

source: Please check these warning(s) against your submission, and if needed the <a href="%(submission_guidelines_link)s" target="_blank">Submission Guidelines</a>. If you have verified a warning is not applicable to your submission, please tick the box to clear it, otherwise please correct the error. The moderators will be made aware of any warnings, so you may need to write a short explanation in the Submission Notes so they can double check easily. The more information you can give at this stage, the easier and quicker your submission can be processed and accepted to the database. If you have any queries or problems, please save this submission to your drafts, and ask in the <a href="%(forum_link)s" target="_blank">Adding / Updating Forum Topic</a>. Thank you!
es: Por favor consulta estas advertencia(s) en contra de tu envío, y si es necesario las <a href="%(submission_guidelines_link)s" target="_blank">Reglas de Envío</a>. Si has verificado que una advertencia no aplica a tu envío, por favor marca la casilla para borrarla, de lo contrario por favor, corrige el error. Los moderadores serán informados de todas las advertencias, por lo que puede que tengas que escribir una breve explicación en las notas de envío para que lo puedan revisar fácilmente. Cuanta más información se puede dar en esta etapa, hace más fácil y más rápido que tu envío pueda ser procesado y aceptado en la base de datos. Si tienes alguna duda o problema, por favor guarda este envío en tus borradores, y pregunta en el <a href="%(forum_link)s" target="_blank">Tema del Foro Adición / Actualización</a>. ¡Gracias!

source: Please check your PayPal account for the buyer's payment. If payment has cleared, please update the order status to "Payment Received".
es: Por favor verifica el pago del comprador en tu cuenta de PayPal . Si el pago está autorizado, por favor actualiza el estado del pedido a "pago recibido".
fr: Merci de vérifier si vous avez reçu le paiement de cet acheteur sur votre compte PayPal. Si ce paiement a été effacé, merci de mettre à jour le statut de la commande en sélectionnant "Paiement reçu".

source: Please check your email for a message from <strong>registration@discogs.com</strong>. Check any spam folders and settings, as these may be preventing you receiving the email.
es: Por favor busca un mensaje de <strong>registration@discogs.com</strong> en tu correo electrónico. Revisa todas las carpetas de spam y de los configuración, ya que pueden estar impidiendo que recibas este correo electrónico.
fr: Un e-mail à partir de l'adresse <strong> registration@discogs.com </ strong>vous a été envoyé. Merci de vérifier votre messagerie. Pensez aussi à vérifier que les paramètres de votre messagerie (spams ou courrier indésirables), ne bloquent pas la réception des messages du nom de dommaine @discogs.com.

source: Please choose a CSV file to upload.
es: Por favor elije un archivo CSV que desees subir.
fr: Merci de choisir un fichier au format CSV.

source: Please choose the type of group you want to create. This <strong>cannot</strong> be changed after the group has been created.
es: Por favor elige el tipo de grupo que desea crear. Este <strong>no se puede</strong> cambiar después de que el grupo ha sido creado.
fr: Merci de choisi le type de groupe que vous souhaitez créer. Ce groupe <strong>ne pourra pas</strong> être changé une fois créé.

source: Please communicate to try to <strong>resolve any problems</strong> <em>before</em> leaving feedback.
es: Por favor comunícate para tratar de <strong>resolver cualquier problema </strong> <em>antes</em> de calificar.
fr: Merci d'engager un dialogue afin d'essayer de <strong>résoudre un problème</strong> <em>et avant</em> de laisser une Evaluation.

source: Please complete your %s before listing this item
es: Por favor completa tu %s antes de listar este artículo
fr: Merci de terminer votre %s avant de lister cet article

source: Please complete your Seller Settings before continuing.
es: Por favor completa tu Configuración del Vendedor antes de continuar.
fr: Merci de compléter vos Paramètres Vendeur avant de continuer.

source: Please complete your Seller Settings before listing items.
es: Por favor completa tus Configuración del Vendedor antes de listar artículos.
fr: Merci de compléter vos Paramètres Vendeur avant de lister vos articles.

source: Please contact the seller to arrange for payment
es: Por favor ponte en contacto con el vendedor para cuadrar el pago

source: Please contact the seller via the order page to arrange for payment:
es: Por favor ponte en contacto con el vendedor a través de la página del pedido para cuadrar el pago:
fr: Merci de contacter le Vendeur via la page de commande pour arranger le paiement :

source: Please do not post billing questions in our Forum.
es: Por favor no enviar preguntas de facturación en nuestro Foro.
fr: Merci de ne pas poster de questions sur la facturation sur notre Forum.

source: Please do not submit until you are confident that your submission is correct. You can use the <a href="%(link)s">Forum</a> to discuss the validity of any updates that you suspect are required.
es: Por favor no envíes hasta que estés seguro de que tu envío es correcto. Puede utilizar el <a href="%(link)s">Foro</a> para discutir la validez de los cambios que piensas que son requeridos.
fr: Merci de ne pas soumettre votre proposition tant que vous n'êtes pas sûr que celle-ci soit correcte. Vous pouvez utiliser le <a href="%(link)s"> Forum </a> afin de discuter de la validité des mises à jour que vous pensez être nécessaires.

source: Please double-check your order after filling this out, since it could affect which shipping options are available to you.
es: Por favor revisa nuevamente tu pedido después de llenar este formulario, ya que podría afectar las opciones de envío que están disponibles para ti.
fr: Merci de bien vérifier votre commande après avoir rempli les informations de la page de commande, et notamment l'option d'expédition qui doit bien correspondre à ce que vous souhaitez.

source: Please enable Javascript to take full advantage of our site features.
es: Por favor activa Javascript para sacar el máximo provecho de las funciones de nuestra página.
fr: Merci d'activer Javascript pour profiter pleinement des fonctionnalités du site.

source: Please enter a short description of the abuse
es: Por favor introduce una breve descripción del abuso
fr: Merci d'entrer une description concise de l'abus

source: Please enter a valid PayPal address.
es: Por favor introduce una dirección de PayPal válida.
fr: Merci d'entrer une adresse PayPal valide

source: Please have a quick refresh of the <a href="%(submission_guidelines_url)s">Submission Guidelines</a> if you haven't checked them in the last month.
es: Por favor revisa rápidamente las <a href="%(submission_guidelines_url)s">Reglas de Envío</a>, si no las has revisado en el último mes.

source: Please have a quick refresh of the Submission Guidelines if you haven't checked them in the last month:
es: Por favor revisa rápidamente las Reglas de Envío, si no las has revisado en el último mes.

source: Please include specific details relevant to your question or issue.
es: Por favor incluye detalles específicos relevantes a tu pregunta o problema.
fr: Merci de préciser des détails pertinent concernant votre question ou votre probléme.

source: Please make sure that the file you are uploading is encoded as "UTF-8".
es: Por favor asegúrate de que el archivo que estás subiendo se codifica como "UTF-8".
fr: Assurez vous que le fichier que vous téléchargez est encodé au format as "UTF-8".

source: Please make sure the first and last name you entered match the name on your PayPal account.
es: Por favor asegúrate de que el nombre y el apellido que has introducido, coinciden con el nombre en tu cuenta de PayPal.
fr: Merci de vous assurer que votre Nom et Prénom correspondent bien avec ceux de votre compte Paypal.

source: Please make sure to continue to make correct contributions, and keep up to date with the guidelines - we would prefer not to see you back in the Contributor Improvement Program again!
es: Por favor asegúrate de seguir haciendo contribuciones correctas, y mantente al día con las reglas- preferiríamos no verte de nuevo en el Programa de Mejoramiento del Contribuyente!
fr: Assurez vous de faire des contributions correctes, et tenez-vous à jour sur les règles du PFC. Nous préférons que vous ne participiez plus au Programme de Formation des Contributeurs !

source: Please make sure to continue to make correct contributions, and keep up to date with the guidelines - we would prefer not to see you back in the Contributor Improvement Program again!
es: Por favor asegúrate de seguir haciendo contribuciones correctas, y mantente al día con las reglas- preferiríamos no verte de nuevo en el Programa de Mejoramiento del Contribuyente!
fr: Assurez vous de faire des contributions correctes, et tenez-vous à jour sur les règles du PFC. Nous préférons que vous ne participiez plus au Programme de Formation des Contributeurs !

source: Please note: Malicious use of the Report Listing Abuse feature may result in suspension from the Discogs Marketplace.
es: Ten en cuenta: El uso malicioso de la función Reportar Abuso de Listado puede resultar en la suspensión del mercado en línea de Discogs.
fr: Attention : l'utilisation malveillante du Listing de signalisation des abus peut entraîner la suspension d'un compte sur la Marketplace Discogs.

source: Please only enter numbers for Releases.
es: Por favor, sólo introduce números para las Publicaciones.
fr: Merci de n'entrer que des chiffres pour les Références.

source: Please open a <a href="%s">new support request</a> to discuss this issue.
es: Por favor abre una <a href="%s">nueva solicitud de soporte</a> para discutir este tema.
fr: Merci d'ouvrir une <a href="%s">nouvelle demande d'aide</a> pour discuter de ce problème.

source: Please read our <a href="%(link)s">Forum Guidelines</a> section for a complete listing of our Forum terms of service.
es: Por favor lee nuestra sección sobre <a href="%(link)s">Reglas del Foro</a> para obtener una lista completa de nuestros términos de servicio del Foro.
fr: Merci de vous reporter à notre section <a href="%(link)s">Guide des Forums</a> pour consulter le Forum dédié aux Conditions Générales du site.

source: Please read our <a href="%(link)s">Forum Guidelines</a> section for a complete listing of our forum terms of service.
es: Por favor lee nuestra sección sobre <a href="%(link)s">Reglas del Foro</a> para obtener una lista completa de nuestros términos de servicio del foro.
fr: Merci de vous reporter à notre section <a href="%(link)s">Guide des Forums</a> pour consulter le Forum dédié aux Conditions Générales du site.

source: Please read our document on Copyright Infringement.
es: Por favor lee nuestro documento sobre Infracción de Derechos de Autor.
fr: Merci de lire notre document relatif aux droits d'auteur.

source: Please see the help topic for <a href="%(link)s">removing feedback</a>
es: Por favor consulta el tema de ayuda para <a href="%(link)s">eliminar calificación</a>
fr: Merci de consulter l'Aide pour <a href="%(link)s">supprimer une Evaluation</a>

source: Please select the reason that best describes your complaint.
es: Por favor selecciona el motivo que mejor describe tu queja.
fr: Merci de sélectionner la raison qui décrit le mieux votre réclamation.

source: Please select the reason that best describes your complaint.</
es: Por favor selecciona el motivo que mejor describe tu queja. </
fr: Merci de sélectionner le motif qui correspond le mieux à votre réclamation.</

source: Please select the version you want to sell.
es: Por favor selecciona la versión que deseas vender.
fr: Merci de sélectionner la version que vous souhaitez vendre.

source: Please send us a support request if you have any questions.
es: Por favor envíanos una solicitud de soporte si tienes alguna pregunta.
fr: Merci de nous envoyer une demande d'aide si vous avez une question.

source: Please specify a Key Release.
es: Por favor especifica una Publicación Clave.
fr: Merci de spécifier une Référence-Clef.

source: Please try %(start_link)slogging in manually%(end_link)s.
es: Por favor intenta %(start_link)siniciar sesión manualmente%(end_link)s.
fr: Merci d'essayer de vous %(start_link)sconnecter manuellement%(end_link)s.

source: Please try again.
es: Por favor vuelve a intentarlo.

source: Please upload a valid CSV file.
es: Por favor sube un archivo CSV válido.
fr: Merci de télécharger un fichier au format CSV valide.

source: Please use
es: Por favor utiliza
fr: Merci d'utiliser

source: Please use %(link)s instead.
es: Por favor utiliza %(link)s en su lugar.
fr: Merci d'utiliser %(link)s à la place.

source: Please use <a href="%(link)s" target="_blank"> %(name)s</a> instead.
es: Por favor utiliza <a href="%(link)s" target="_blank"> %(name)s</a> en su lugar.
fr: Merci d'utiliser <a href="%(link)s" target="_blank"> %(name)s</a> à la place.

source: Please verify that this is the exact item you want to sell.
es: Por favor verifica que éste sea el artículo exacto que deseas vender.
fr: Merci de vérifier que c'est l'article exact que vous souhaitez vendre.

source: Points
es: Puntos

source: Policies and guidelines for the Discogs Marketplace.
es: Políticas y reglas del mercado en línea de Discogs.
fr: Règles et Guide d'utilisation pour la Marketplace Discogs.

source: Popular Groups
es: Grupos Populares
fr: Groupes populaires

source: Position
es: Posición

source: Positive
es: Positivo
fr: Positif

source: Post Comment
es: Publicar Comentario
fr: Poster un commentaire

source: Post Reply
es: Publicar Respuesta
fr: Poster une réponse

source: Post Topic
es: Publicar Tema
fr: Poster un sujet

source: Post a new topic
es: Publicar un tema nuevo
fr: Poster un nouveau sujet

source: Post by %s
es: Publicado por %s
fr: Posté par %s

source: Post new topic
es: Publicar tema nuevo
fr: Poster un nouveau sujet

source: Postal Code
es: Código Postal
fr: Code postal

source: Posted
es: Publicado
fr: Posté

source: Posted Review
es: Crítica Publicada
fr: Avis posté

source: Preview
es: Vista previa
fr: Aperçu

source: Preview / Submit
es: Vista Previa / Enviar
fr: Aperçu / Proposer

source: Preview Artist Update
es: Vista previa de la actualización del artista
fr: Aperçu de la mise à jour de l'artiste

source: Preview Label Update
es: Vista previa de la actualización de la disquera
fr: Aperçu de la mise à jour du label

source: Preview Reply
es: Vista previa de la Respuesta
fr: Aperçu de la réponse

source: Preview for
es: Vista previa de
fr: Aperçu de

source: Preview message
es: Vista previa del mensaje
fr: Aperçu du message

source: Preview reply
es: Vista previa de la respuesta
fr: Aperçu de la réponse

source: Previous
es: Anterior
fr: Précédent

source: Previous Order
es: Pedido Anterior
fr: Commande précédente

source: Previous State of Images
es: Estado Anterior de Imágenes

source: Previously uploaded files
es: Archivos subidos anteriormente
fr: Fichiers téléchargés précedemmnt

source: Price
es: Precio
fr: Prix

source: Price History
es: Historial de Precios
fr: Historique des prix

source: Price Range
es: Rango de Precios

source: Price in %(currency)s
es: Precio en %(currency)s
fr: Prix en %(currency)s

source: Price in your currency
es: Precio en tu moneda
fr: Prix dans votre devise

source: Price is missing or invalid
es: El precio no se encuentra o es inválido
fr: Prix manquant ou non valide

source: Prices marked with a %(tag)smay be too high, based on sales history.
es: Los precios marcados con %(tag)s pueden ser demasiado altos, basándose en el historial de ventas.
fr: Les prix marquées d'un %(tag)ssemblent élevés, comparativement à notre historique des ventes.

source: Pricing and shipping
es: Precio y envío
fr: Prix et expédition

source: Primary Image
es: Imagen Principal
fr: Image principale

source: Print View
es: Imprimir

source: Privacy Policy
es: Política de Privacidad
fr: Politique de confidentialité

source: Privacy Settings
es: Configuración de Privacidad
fr: Paramètres de confidentialité

source: Private
es: Privado
fr: Privé

source: Private Comments
es: Comentarios Privados
fr: Commentaires privés

source: Private comments
es: Comentarios privados
fr: Commentaires privés

source: Private free-text field to help identify an item's physical location.
es: Campo de texto-libre privado para ayudar a identificar la ubicación física de un artículo.
fr: Champ de texte libre destiné à identifier la localisation physique d'un article.

source: Private notes or IDs for your own reference, won't be shown to buyers (limited to %(limit)s characters).
es: Las notas privadas o IDs para tu propia referencia, no se mostrarán a los compradores (limited to %(limit)s characters).
fr: Notes privées ou identification de votre propre référence, non-visible par les acheteurs (limité à %(limit)s caractères).

source: Private notes or IDs for your own reference.
es: Notas privadas o IDs para tu propia referencia.
fr: Notes privées ou identification de votre propre référence.

source: Private:
es: Privado:
fr: Privé :

source: Profile
es: Perfil
fr: Profil

source: Profile %(optional)s
es: Perfil %(optional)s
fr: Profil %(optional)s

source: Profile settings
es: Configuración del perfil
fr: Paramètres du profil

source: Promote to Admin
es: Promover a Administrador
fr: Informer l'Administrateur

source: Promoted %s to group admin.
es: %s promovido a administrador del grupo

source: Public
es: Público

source: Public Comments
es: Comentarios Públicos
fr: Commentaires publics

source: Purchased
es: Comprado
fr: Acheté

source: Purchases
es: Compras
fr: Achats

source: Qty
es: Cantidad
fr: Qté
