Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Images must match the <strong>exact</strong> version of the release. For example, don't add the CD image to the LP version. Accepted image formats are .jpg, .gif, .png, and .bmp. Images must be between %(lower_px_limit)s and %(upper_px_limit)s wide, and less than %(upper_byte_limit)s. Please don't upload images with watermarks, or images of generic sleeves. See
es: Las imágenes deben coincidir <strong>exactamente</strong> con la versión de la publicación. Por ejemplo, no añada la imagen del CD a la versión LP. Los formatos de imagen aceptados son .jpg, .gif, .png, .bmp. Las imágenes deben estar entre %(lower_px_limit)s y %(upper_px_limit)s de ancho, y menos de %(upper_byte_limit)s. Por favor no subas imágenes con marca de agua, o imágenes de fundas genéricas. Ver␣
fr: L'image doit correspondre à la version <strong>exacte</strong> du produit. Par exemple, ne mettez pas l'image du CD à la place du LP. Les formats acceptés sont : .jpg, .gif, .png, et .bmp. La taille des images doit être entre %(lower_px_limit)s et %(upper_px_limit)s, et faire moins de %(upper_byte_limit)s. Merci de ne pas télécharger des images avec des watermarks (filigranes de copyright) ou des pochettes génériques. Voir

source: (not including shipping)
es: (envió no incluido)
fr: (hors frais d'expédition)

source: "%s" is available.
es: "%s" esta disponible.
fr: "%s" est disponible.

source: %(action)s on %(objname)s which you submitted or contributed to. %(objurl)s
es: %(action)s en %(objname)s que tu has enviado o contribuido. %(objur)s
fr: %(action) sur %(objname)s que vous avez effectué pour une proposition ou une contribution. %(objurl)s

source: %(action)s on <a href="%(objurl)s">%(objname)s</a> which you submitted or contributed to.
es: %(action)s en <a href="%(objurl)s">%(objname)s</a> que tu has enviado o contribuido.
fr: %(action)s sur <a href="%(objurl)s">%(objname)s</a> que vous avez effectué pour une proposition ou une contribution.

source: %(count)s message has been ignored
es: %(count)s el mensaje ha sido ignorado
fr: %(count)s message a été ignoré

source: %(inviter)s has invited you to join %(topic_name)s
es: %(inviter)s te ha invitado a unirte a %(topic_name)s
fr: %(inviter)s vous a invité à rejoindre %(topic_name)s

source: %(link)sLog In%(link_close)s or %(button)sCreate an Account%(button_close)s to list this item.
es: %(link)sIniciar Sesión%(link_close)s o %(button)sCrea una cuenta%(button_close)s para listar este artículo.
fr: %(link)sConnectez vous%(link_close)s ou %(button)sCréez un compte%(button_close)s pour lister cet article.

source: %(n)d Purchase Awaiting Feedback
es: %(n)d Compra Esperando Calificación
fr: %(n)d Achat en attente d'évaluation

source: %(n)d item has been removed from your cart because it is no longer available
es: el artículo %(n)d ha sido removido de tu carrito porque ya no esta disponible

source: %(n)d new item For Sale in your Wantlist
es: %(n)d nuevo artículo en A La Venta en tu Lista de Deseados
fr: %(n)d nouvel article en vente sur votre Wantlist

source: %(n)s For Sale
es: %(n)s A la Venta
fr: %(n)s en vente

source: %(n)s From My Wantlist
es: %(n)s De mi Lista de Deseados
fr: %(n)s de ma Wantlist

source: %(n)s Item
es: %(n)s artículo
fr: %(n)s article

source: %(n)s Order Awaiting Feedback
es: %(n)s Pedido Esperando Calificacion
fr: %(n)s Commande en attente d'évaluation

source: %(n)s comment
es: %(n)s comentario
fr: %(n)s commentaire

source: %(n)s message has been ignored
es: %(n)s el mensaje ha sido ignorado
fr: %(n)s message a été ignoré

source: %(n)s negative rating from buyers
es: %(n)s valoración negativa de los compradores
fr: %(n)s note négative des acheteurs

source: %(n)s negative rating from sellers
es: %(n)s valoración negativa de los vendedores
fr: %(n)s notes négative des vendeurs

source: %(n)s neutral rating from buyers
es: %(n)s valoración neutral de los compradores
fr: %(n)s note neutre des acheteurs

source: %(n)s neutral rating from sellers
es: %(n)s valoración neutral de los vendedores
fr: %(n)s note neutre des vendeurs

source: %(n)s of %(total)s discussion
es: %(n)s de %(total)s de discusión

source: %(n)s other versions for sale.
es: %(n)s otras versiones a la venta.
fr: %(n)s versions différentes en vente.

source: %(n)s positive rating from buyers
es: %(n)s valoración positiva de los compradores
fr: %(n)s note positive des acheteurs

source: %(n)s positive rating from sellers
es: %(n)s valoración positiva de los vendedores
fr: %(n)s note positive des vendeurs

source: %(n)s previous order
es: %(n)s pedido anterior
fr: %(n)s commande antérieure

source: %(n)s rating
es: %(n)s valoración
fr: %(n)s note

source: %(name)s will be added to the Database.
es: %(name)s se añadirá a la base de datos.
fr: %(name)s sera ajouté à la base de données

source: %(num_found)s found when searching for "%(query)s"
es: %(num_found)s fue encontrado al buscar "%(query)s"
fr: %(num_found)s résultats sur la recherche "%(query)s"

source: %(num_want)s want, %(num_have)s have
es: %(num_want)s desea, %(num_have)s tiene
fr: %(num_want)s le veulent, %(num_have)s l'ont

source: %(part)s of %(total)s
es: %(part)s de %(total)s

source: %(person)s's feedback as a buyer.
es: calificación de %(person)s como comprador.
fr: Evaluation en tant qu'Acheteur de la part de %(person)s's.

source: %(person)s's feedback as a seller.
es: calificación de %(person)s como vendedor.
fr: Evaluation en tant que Vendeur de la part de %(person)s's.

source: %(reason)s If this merge is voted through, then Release ID %(first_release)s will remain in the database. Items for sale, collections, wantlists, lists, comments, and ratings referencing Release ID %(second_release)s will be moved to Release ID %(first_release)s. Images from Release ID %(second_release)s will be copied to Release ID %(first_release)s as Disabled Images. Release ID %(second_release)s will be set to Draft status. Data from Release ID %(accurate_release)s will remain. If Release ID %(second_release)s is a key release, Release ID %(first_release)s will become the new key release.
es: %(reason)s Sí la combinación es votada exitosamente, el ID de publicación %(first_release)s permanecerá en la base de datos. Artículos a la venta, colecciones, listas de deseados, listas, comentarios y valoraciones haciendo referencia al ID de publicación %(second_release)s serán movidos al ID de publicación %(first_release)s. Las imágenes del ID de publicación %(second_release)s serán copiadas al ID de publicación %(first_release)s como imágenes desactivadas. El ID de publicación %(second_release)s se pondrá en estado de borrador. La información del ID de publicación %(accurate_release)s se conservará. Sí el ID de publicación %(second_release)s es una publicación clave, el ID de publicación %(first_release)s se convertirá en la nueva publicación clave.

source: %(release)s is no longer available.
es: %(release)s ya no está disponible.
fr: %(release)s n'est plus disponible.

source: %(title)s was removed
es: %(title)s fue eliminado
fr: %(title)s a été retiré

source: %(title)s was requested to be removed
es: %(title)s fue solicitado ser eliminado
fr: %(title)s a été retiré sur demande

source: %(username)s has not created any lists yet.
es: %(username)s no ha creado ninguna lista todavía.
fr: %(username)s n'a pas encore créé de liste.

source: %(violation_count)s of your Marketplace listings have been removed.
es: %(violation_count)s de los listados de tu Mercado en Línea se han eliminado.
fr: %(violation_count)s a été retiré de votre liste sur la Marketplace.

source: %(x)s available from %(y)s seller
es: %(x)s está disponible en %(y)s vendedor
fr: %(x)s est disponible chez %(y)s vendeur

source: %d Week Ago
es: Hace %d Semana

source: %d item copied and marked "For Sale". The item will be added to our browse/search pages within %d minutes.
es: %d artículo copiado y marcado A La Venta. El artículo será añadido a nuestras páginas explorar/buscar dentro de %d minutos.
fr: %d article copié et sélectionné "En vente". L'article sera ajouté sur le moteur de recherche sous un délai de %d minutes.

source: %d month
es: %d mes
fr: %d mois

source: %d months
es: %d meses
fr: %d mois

source: %d to %d
es: %d a %d
fr: %d à %d

source: %d week
es: %d semana
fr: %d semaine

source: %d year
es: %d año
fr: %d année

source: %s Month Ago
es: Hace %s Mes
fr: %s mois avant

source: %s converted this message to a support request.
es: %s has convertido este mensaje en una solicitud de soporte.
fr: %s a converti ce message en demande d'aide.

source: %s has been deleted.
es: %s ha sido eliminado.
fr: %s a été supprimé.

source: %s have, %s want
es: %s tiene, %s desea
fr: %s l'ont, %s le veulent

source: %s is not a member of this group.
es: %s no es miembro de este grupo.
fr: %s n'est pas membre de ce groupe.

source: %s was added to your friends list.
es: %s fue añadido a tu lista de amigos.
fr: %s a été ajouté à votre liste d'amis.

source: %s's Contributions
es: Aportes de %s

source: %s's Wantlist
es: Lista de Deseados de %s

source: (%(n)s additional item not shown)
es: (%(n)s artículo adicional no se ha mostrado)
fr: (%(n)s article supplémentaire non montré)

source: * On any artist or label page, click on the 'History / Edit' link to vote on the artist or label profile
es: * En cualquier página del artista o de la disquera, haz clic en el enlace 'Historial/Editar' para votar en el perfil de artista o disquera
fr: * Pour chaque pages d'artiste ou de label, cliquez sur le lien "Historique / editer" pour donner votre vote sur l'artiste ou le label.

source: * On any artist or label page, you can click on the 'x submissions pending' link on the bottom left of the page, to get a list of all the current unvoted submissions for that page
es: * En cualquier página del artista o de la disquera, puedes hacer clic en el enlace 'x envios pendientes' en la parte inferior izquierda de la página, para obtener una lista de todos los envios sin voto actuales para esa página
fr: * sur n'importe quelle page d'artiste ou de label, vous pouvez cliquer sur le lien "X propositions en attente" situé en bas à gauche de la page, afin d'obtenir la liste de toutes les Propositions en attente de vote pour cette page

source: * On any release page, click the 'History / Edit' link to vote on the release
es: * En cualquier página de publicación, haz clic en el enlace 'Historial/Editar' para votar en la publicación.
fr: * Pour chaque références cliquez sur le lien "Historique / editer" pour donner votre vote sur la référence.

source: * Updates to My Collection
es: * Actualizaciones a Mi Colección
fr: * Mise à jour sur Ma Collection

source: * Updates to My Contributions
es: * Actualizaciones a Mis Aportes
fr: * Mise à jour sur Mes Contributions

source: * Updates to items I'm selling
es: * Las actualizaciones de artículos que estoy vendiendo
fr: * Mise à jour sur Mes articles en vente

source: 1. General Rules
es: 1. Reglas Generales
fr: 1. Règlement général

source: 1. Log on to
es: 1. Inicia sesión en
fr: 1. Se connecter à

source: 10. Credits
es: 10. Créditos
fr: 10. Crédits

source: 11. Release Notes
es: 11. Notas de la versión
fr: 11. Informations sur la référence

source: 12 Months
es: 12 Meses
fr: 12 mois

source: 12. Tracklisting
es: 12. Lista de Canciones

source: 13. Images
es: 13. Imágenes

source: 2. Artist
es: 2. Artista
fr: 2. Artiste

source: 2. Click on 'Pay' next to the invoice that shows 'Past Due'
es: 2. Haz clic en 'Pagar' junto a la factura que muestra 'Mora'
fr: 2. Cliquer sur 'Payer' à côté de la facture afin de voir les impayés.

source: 3 Months
es: 3 Meses
fr: 3 mois

source: 3. Select your payment method and complete your payment
es: 3. Selecciona tu forma de pago y completa tu pago
fr: Sélectionnez votre mode de paiement et terminer celui-ci

source: 3. Title
es: 3. Título
fr: 3. Titre

source: 4. Label/Catalog
es: 4. Disquera/Catálogo
fr: 4. Label/Catalogue

source: 6 Months
es: 6 Meses
fr: 6 Mois

source: 6. Format
es: 6. Formato

source: 7. Country
es: 7. País
fr: 7. Pays

source: 8. Release Date
es: 8. Fecha de Lanzamiento
fr: 8. Date de sortie

source: 9. Genres/Styles
es: 9. Géneros/Estilos

source: <%= type %> not found.
es: <%= type %> no encontrado.
fr: <%= type %> non trouvé.

source: <a href="%(link)s">Buy</a> %(unicode_and)s <a href="%(link2)s">Sell</a> in the Marketplace.
es: <a href="%(link)s">Comprar</a> %(unicode_and)s <a href="%(link2)s">Vender</a> en el Mercado en Línea.
fr: <a href="%(link)s">Acheter</a> %(unicode_and)s <a href="%(link2)s">Vendre</a> sur la Marketplace.

source: <a href="%(link)s">Contribute</a> to the database.
es: <a href="%(link)s">Contribuir</a> a la base de datos.
fr: <a href="%(link)s">Contribuer</a> à la base de données.

source: <a href="%(link)s">Discover</a> new music.
es: <a href="%(link)s">Descubrir</a> nueva música.
fr: <a href="%(link)s">Découvrez</a> de la nouvelle musique.

source: <a href="%(link)s">Send us a support request</a> and we will help you.
es: <a href="%(link)s">Envíanos una solicitud de soporte</a> y nosotros te ayudaremos.
fr: <a href="%(link)s">Envoyez nous une demande d'aide</a> et nous vous répondrons.

source: <a href="%(link)s">Track</a> your collection and wantlist.
es: <a href="%(link)s">Sigue</a> tu colección y lista de deseados.
fr: <a href="%(link)s">Suivez</a> votre Collection et votre Wantlist.

source: <mark><strong>Your account will NOT be recoverable.</strong></mark>
es: <mark><strong>Su cuenta NO se podrá recuperar.</strong></mark>
fr: <mark><strong>Votre compte sera définitivement supprimé.</strong></mark>

source: <strong>Add</strong> new listings
es: <strong>Añadir</strong> nuevos listados.
fr: <strong>Ajouter</strong> de nouveaux listings.

source: <strong>Admin Notice:</strong> Due to inactivity on this account, Home Page and Profile fields are not publicly visible.
es: <strong>Aviso del administrador:</strong> Debido a la inactividad de esta cuenta, la Página de Inicio y los campos del Perfil no son visibles públicamente.
fr: <strong>Notification de l'administrateur :</strong> En raison de l'inacivité de ce compte, la page d'accueil et le profil ne sont plus visibles pour les utilisateurs.

source: <strong>Auto-save submissions</strong> after I comment or vote
es: <strong>Guardar automáticamente los envíos</strong> después de comentar o votar
fr: <strong>Sauvegarder automatiquement la proposition</strong> après mon commentaire ou mon vote

source: <strong>Buy and sell</strong> music on a massive marketplace.
es: <strong>Compra y venta</​​strong> música en un mercado en línea masivo.
fr: <strong>Acheter et vendre</strong> de la musique sur la plus grande marketplace dédiée.

source: <strong>Change</strong> listing details
es: <strong>Cambiar</strong> detalles del listado.
fr: <strong>Changez</strong> les détails du listing

source: <strong>Contribute</strong> to the largest, most accurate database of music.
es: <strong>Contribuir</strong> a la mayor y más exacta base de datos de música.
fr: <strong>Contribuer</strong> à la plus grande et la plus précise base de données sur la musique.

source: <strong>Delete</strong> listings
es: <strong>Eliminar</strong> listados
fr: <strong>Supprimer</strong> les listings.

source: <strong>Discover</strong> hard-to-find music.
es: <strong>Descubrir</strong> música difícil de encontrar.
fr: <strong>Découvrez</strong> des musiques introuvables.

source: <strong>Discuss</strong> music on one of the most active music forums.
es: <strong>Discutir</strong> música en uno de los foros de música más activos.
fr: <strong>Discutez</strong> de musique sur l'un des forums dédiés les plus actifs.

source: <strong>Heads up!</strong> You have more than %(friend_limit)s friends. You'll only see shared activity from the first %(friend_limit)s.
es: <strong>Aviso!</strong> Tienes más de %(friend_limit)s amigos. Sólo verás la actividad compartida de los primeros %(friend_limit)s.
fr: <strong>Alerte !</strong> Vous avez plus de %(friend_limit)s amis. Vous ne pourrez voir vos activités partagées seulement avec les premiers %(friend_limit)s amis.

source: <strong>One point</strong> for every <a href="%(link)s">edit, image</a>, or <a href="%(link2)s">review</a>.
es: <strong>Un punto</strong> por cada <a href="%(link)s">edición, imagen</a>, o <a href="%(link2)s">crítica</a>.
fr: <strong>1 point</strong> pour chaque <a href="%(link)s">texte, image</a>, ou <a href="%(link2)s">avis</a>.

source: <strong>Share</strong> your collection and wantlist with friends.
es: <strong>Compartir</strong> tu colección y lista de deseados con amigos.
fr: <strong>Partagez</strong> votre collection et votre Wantlist avec vos amis.

source: <strong>Three points</strong> for a <a href="%(link)s">full submission</a>.
es: <strong>Tres puntos</strong> por un <a href="%(link)s">envío completo</a>.
fr: <strong>3 points</strong> pour une <a href="%(link)s">Proposition complète</a>.

source: <strong>You haven't provided a shipping address yet.</strong> You'll need to enter one before you can check out.
es: <strong>Aun no has proporcionado una dirección de envío.</strong> Necesitarás ingresar una antes de que puedas pagar.
fr: <strong>Vous n'avez pas indiqué une adresse de livraison.</strong> Vous devez d'abord en indiquer une avant de pouvoir payer.

source: <strong>Your item is now listed <em>for sale!</em></strong><br />Items are generally added to our browse/search pages within <em>%s minutes</em>*.
es: <strong>Tu artículo aparece ahora en los listados<em>a la venta!</em></strong><br />Los artículos se añaden generalmente a nuestras páginas explorar/buscar dentro de <em>%s minutos</em>*.
fr: <strong>Votre article est maintenant listé<em>pour la vente!</em></strong><br />Les articles sont généralement mis en ligne sur notre moteur de recherche et nos pages sous un délai de <em>%s minutes</em>*.

source: A $ %(amount)s credit has been issued towards your next invoice
es: Un crédito de $ %(amount)s se ha emitido hacia su próxima factura

source: A Discogs account with this e-mail address already exists. Please use a different e-mail address for this account.
es: Ya existe una cuenta de Discogs con esta dirección de correo electrónico. Por favor utiliza una dirección de correo electrónico diferente para esta cuenta.
fr: Un compte Discogs utilisant cette adresse e-mail existe déjà. Merci d'utiliser une adresse différente pour ce compte.

source: A comprehensive list of the recordings made by a particular performer or of a particular composer's works.
es: Una lista completa de las grabaciones realizadas por un artista en particular o de las obras de un determinado compositor.
fr: Une liste complète des enregistrements effectués par un artiste en particulier ou des œuvres d'un compositeur particulier.

source: A confirmation email to <strong>%s</strong> will contain a link you must click to complete your email address change.
es: Un correo electrónico de confirmación a <strong>%s</strong> contendrá un enlace en el cual debes hacer clic para completar el cambio de dirección de correo electrónico.
fr: Un e-mail de confirmation a été envoyé à <strong>%s</strong>. Il contient un lien à cliquer pour valider votre changement d'adresse e-mail.

source: A credit for the fee paid on this order will be applied to your next invoice.
es: Un crédito por los honorarios pagados en este pedido se aplicará a tu próxima factura.
fr: Un crédit pour la commission payée sur cette commande sera appliqué sur votre prochaine facture.

source: A fully-qualified URL where users can learn more about your app.
es: Una dirección URL totalmente calificada donde los usuarios pueden aprender más acerca de tu aplicación.
fr: Une adresse URL complète et valide où les utilisateurs peuvent en savoir plus sur votre application.

source: A good start is to read over the <a href="%(voting_guidelines_url)s">voting guidelines</a> and its <a href="%(voting_guidelines_changelog_url)s">changelog</a>.
es: Un buen comienzo es leer sobre las <a href="%(voting_guidelines_url)s">reglas de votación</a> y su <a href="%(voting_guidelines_changelog_url)s">registro de cambios</a>.
fr: Pour bien démarrer, nous vous conseillons de bien lire le <a href="%(voting_guidelines_url)s"> "Guide d'attribution des votes"</a> et le <a href="%(voting_guidelines_changelog_url)s">"Guide de l'historique des modifications pour les Propositions"</a>

source: A good start is to read over the voting guidelines and the Submission Guideline changelog:
es: Un buen comienzo es leer sobre las reglas de votación y el Registro de Cambios de las Reglas de Envío.
fr: IPour bien démarrer, nous vous conseillons de bien lire le "Guide d'attribution des votes" et le "Guide de l'historique des modifications pour les Propositions" :

source: A group already exists with that name. Please choose a different one.
es: Ya existe un grupo con ese nombre. Por favor elije uno diferente.
fr: Il existe déjà un groupe sous ce nom. Merci d'en choisir un différent.

source: A highly active Discogs community member since 2008, <a href="http://www.discogs.com/user/Dobshizzle?q=u:Dobshizzle">Dobshizzle</a> is a collector's collector, genuinely obsessed with collecting records and playing music. He loves to share his passion for this pursuit with others, be it in-person or through the medium of Discogs, and his love of collecting records shines through in everything he does.
es: Un miembro muy activo de la comunidad de Discogs desde el año 2008, <ahref="http://www.discogs.com/user/Dobshizzleq=u:Dobshizzle">Dobshizzle</a> es un coleccionista de coleccionistas, realmente obsesionado con coleccionar discos y reproducir música. Le encanta compartir su pasión por esta meta con otros, ya sea en persona o por medio de Discogs, y su amor por coleccionar discos brilla a través de todo lo que hace.

source: A password reset has been requested for your account.
es: Un restablecimiento de contraseña se ha solicitado para tu cuenta.
fr: Une réinitialisation du mot de passe a été demandé pour votre compte .

source: A required parameter is missing.
es: No se encuentra un parámetro requerido.
fr: Un paramètre requis est manquant.

source: A server error occurred when we tried to log you in. Please try again.
es: Se ha producido un error de servidor cuando intentamos iniciar tu sesión. Por favor inténtalo de nuevo.
fr: Erreur de serveur au cours de la connexion. Merci de réessayer.

source: API Documentation
es: Documentación de la API
fr: Documentation API

source: API v1.0 Documentation
es: Documentación API v1.0
fr: Documentation API v1.0

source: API v2 Documentation
es: Documentación API v2.0

source: About
es: Sobre
fr: A propos

source: About 360 Vinyl
es: Sobre 360 ​​Vinyl
fr: A propos de 360 Vinyl

source: About Anthem Records
es: Sobre Anthem Records
fr: A propos d'Anthem Records

source: About Discogs
es: Sobre Discogs
fr: A propos de Discogs

source: About Dobshizzle
es: Sobre Dobshizzle
fr: A propos de Dobshizzle

source: About Energyflash
es: Sobre Energyflash
fr: A propos d' Energyflash

source: About Flashback
es: Sobre Flashback
fr: A propos de Flashback

source: About Skylar
es: Sobre Skylar
fr: A propos de Skylar

source: About Vinyl Pimp
es: Sobre Vinyl Pimp
fr: A propos de Vinyl Pimp

source: Accept
es: Aceptar
fr: Accepter

source: Accepted Payment(s)
es: Pago(s) Aceptado(s)
fr: Paiement(s) accepté(s)

source: Access granted
es: Acceso concedido
fr: Accès autorisé

source: Account
es: Cuenta
fr: Compte

source: Account Closed
es: Cuenta cerrada
fr: Compte fermé

source: Account Name
es: Nombre De La Cuenta
fr: Nom du compte

source: Account Name:
es: Nombre De La Cuenta:
fr: Nom du compte

source: Account Notifications
es: Notificaciones de Cuenta
fr: Notifications du compte

source: Account Verification
es: Verificación de Cuenta
fr: Vérification du compte
