Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: View all of these updates: %(view_all_url)s
es: Ver todas estas actualizaciones: %(view_all_url)s
fr: Afficher toutes ces mises à jour : %(view_all_url)s

source: View complete sales history
es: Ver el historial completo de las ventas
fr: Voir l'historique complet des ventes effectuées

source: View current submissions by:
es: Ver envíos actuales por:
fr: Voir les propositions actuelles de :

source: View details
es: Ver detalles
fr: Voir les détails

source: View documentation for API v2
es: Ver la documentación de API v2
fr: Voir la documentation pour l'API v2

source: View feedback on buyer
es: Ver la calificación del comprador
fr: Voir l'Evaluation de l'acheteur

source: View feedback on seller
es: Ver la calificación del vendedor
fr: Voir l'Evaluation du vendeur

source: View formatting options
es: Ver opciones de formato
fr: Voir les Options de formatage

source: View group activity
es: Ver la actividad de grupo
fr: Voir l'activité du groupe

source: View items for sale
es: Ver artículos a la venta
fr: Voir les articles en vente

source: View list
es: Ver lista
fr: Voir la liste

source: View more activity
es: Ver más actividad
fr: Voir plus d'activité

source: View more artists
es: Ver más artistas
fr: Voir plus d'artistes

source: View more discussions
es: Ver más discusiones
fr: Voir plus de discussions

source: View more for sale from %(user)s
es: Ver más en venta de %(user)s
fr: Voir plus d'articles en vente pour %(user)s

source: View more items from this seller
es: Ver más artículos de este vendedor
fr: Voir plus d'article pour ce vendeur

source: View more labels
es: Ver más disqueras
fr: Voir plus de labels

source: View more new releases
es: Ver más nuevas publicaciones
fr: Voir plus de nouvelles références

source: View more newest groups
es: Ver más de los grupos más nuevos
fr: Voir les groupes les plus récents

source: View more releases
es: Ver más publicaciones
fr: Voir plus de Références

source: View more sales history
es: Ver más historial de ventas
fr: Voir plus d'historique des ventes

source: View my Ratings
es: Ver mis Valoraciones
fr: Voir mes notes

source: View my lists
es: Ver mis listas
fr: Voir mes listes

source: View my orders
es: Ver mis pedidos
fr: Voir mes commandes

source: View my profile
es: Ver mi perfil
fr: Voir mon profil

source: View my purchases
es: Ver mis compras
fr: Voir mes achats

source: View order page
es: Ver la página del pedido
fr: Voir la page de commande

source: View our <a href="%(first_link)s">formatting codes</a> and <a href="%(second_link)s">posting guidelines</a>.
es: Ver nuestros <a href="%(first_link)s">códigos de formato</a> y <a href="%(second_link)s">reglas de publicación</a>.

source: View our <a href="%(link)s">Privacy Policy</a> and <a href="%(link2)s">Social Contract</a>. Or, <a href="%(link3)s"> send a support request</a>.
es: Ver nuestra <a href="%(link)s">Política de Privacidad</a> y <a href="%(link2)s">Contrato Social</a>. O, <a href="%(link3)s"> enviar una solicitud de soporte</a>.
fr: Afficher notre <a href="%(link)s">Politique de confidentialité</a>et notre<a href="%(link2)s">Contrat Social</a>. Ou bien, <a href="%(link3)s"> envoyer une demandes d'aide</a>.

source: View releases for sale
es: Ver publicaciones a la venta
fr: Voir les références en vente

source: View results
es: Ver resultados
fr: Voir les résultats

source: View submissions browser
es: Ver navegador de envíos

source: View this list
es: Ver esta lista
fr: Voir cette liste

source: View this message here:
es: Ver este mensaje aquí:
fr: Voir ce message ici :

source: View your cart
es: Ver tu carrito de compras
fr: Voir votre panier

source: View your collection
es: Ver tu colección
fr: Voir votre collection

source: View your inventory
es: Ver tu inventario
fr: Voir votre inventaire

source: View your listing
es: Ver tus listados
fr: Voir votre listing Des

source: View your support requests
es: Ver tus solicitudes de soporte
fr: Voir vos demandes d'aide

source: Viewing
es: Viendo
fr: Affichage

source: Viewing All
es: Viendo Todo
fr: Tout voir

source: Vinyl
es: Disco de Vinilo

source: Vinyl and CD
es: Disco de Vinilo y CD
fr: Vinyl et Cd

source: Violation
es: Violación
fr: Infraction

source: Visit the %(link)s page.
es: Visita la página de %(link)s
fr: Visitez la page : %(link)s .

source: Visit the Forum
es: Visita el Foro
fr: Visiter le forum

source: Vote:
es: Voto:

source: Voted
es: Votado
fr: Vote attribué

source: Votes Received
es: Votos Recibidos
fr: Votes reçus

source: Voting
es: Votación
fr: Vote en cours

source: Voting Trends
es: Tendencia de los Votos
fr: Tendance des votes

source: WARNING
es: ADVERTENCIA
fr: ATTENTION

source: Wantlist
es: Lista de de Deseados

source: Wantlist item not found.
es: Artículo de Lista de de Deseados no encontrado.
fr: Article de la Wantlist non trouvé

source: Warning: Buyer suspension
es: Advertencia: Suspensión del comprador
fr: Attention : Suspension de l'Acheteur

source: Warning: Seller suspension
es: Advertencia: Suspensión del vendededor
fr: Attention : Suspension du vendeur

source: Warnings
es: Advertencias
fr: Attention

source: Was left by a user who purchased an item for the <strong>sole purpose of leaving negative feedback</strong>, with no intention of completing the transaction, or
es: Fue dejado por un usuario que compró un artículo con el <strong>único proposito de dejar calificación nagativa</strong>, sin la intención de completar la transacción, o
fr: Laissée par un utilisateur qui a acheté un article dans le <strong> seul but de laisser une Evaluation négative </strong>, sans intention de terminer la commande, ou

source: Was this helpful?
es: ¿Fue esto útil?
fr: Cette aide vous a été utile ?

source: Watched
es: Visto
fr: Vu

source: We are all equally important parts of a successful team, sharing respect and open communication.
es: Todos somos partes igualmente importantes de un equipo exitoso, compartiendo el respeto y la comunicación abierta.
fr: Nous sommes tous des pièces aussi importantes les unes que les autres d'une équipe gagnante, partageant respect et communication ouverte.

source: We are contacting you to advise that a recent review of a seller you have a current order with, %(username)s, indicates they are currently not able to fulfill marketplace orders, or may be engaged in marketplace fraud. This seller's account remains suspended from the marketplace indefinitely due to their activity.
es: Estamos en contacto contigo para informarte que una crítica reciente de un vendedor con el que tienes un pedido actualmente, %(username)s, indica que no están actualmente en la capacidad de cumplir con los pedidos del mercado en línea, o pueden estar participando en el fraude del mercado en línea. La cuenta de este vendedor permanece suspendida del mercado en línea de forma indefinida debido a su actividad.
fr: Nous vous contactons afin de vous informer que le vendeur % (username)s chez lequel vous avez passé une commande a été identifié comme étant défaillant sur le suivi des commandes, ou peut être soupçonné d'opérations frauduleuses sur la Marketplace. Le compte de ce vendeur est suspendu pour une période indéfinie en raison de son activité en infraction avec les règles de Discogs.

source: We are contacting you to advise that a recent review of a seller you have a current order with, %(username)s, indicates they are currently not able to fulfill marketplace orders, or may be engaged in marketplace fraud. This seller's account remains suspended from the marketplace indefinitely due to their activity.
es: Estamos en contacto contigo para informarte que una crítica reciente de un vendedor con el que tienes un pedido actualmente, %(username)s, indica que no están actualmente en la capacidad de cumplir con los pedidos del mercado en línea, o pueden estar participando en el fraude del mercado en línea. La cuenta de este vendedor permanece suspendida del mercado en línea de forma indefinida debido a su actividad.
fr: Nous vous contactons afin de vous informer que le vendeur % (username)s chez lequel vous avez passé une commande a été identifié comme étant défaillant sur le suivi des commandes, ou peut être soupçonné d'opérations frauduleuses sur la Marketplace. Le compte de ce vendeur est suspendu pour une période indéfinie en raison de son activité en infraction avec les règles de Discogs.

source: We are proactive in our pursuit of continuous improvement and excellence in our people, projects, products, services, and software.
es: Somos proactivos en nuestra búsqueda de la mejora continua y la excelencia en nuestra gente, proyectos, productos, servicios y software.
fr: Nous sommes proactifs dans notre recherche d'amélioration continue et dans l'excellence de nos collaborateurs, nos projets, nos produits, nos services et nos logiciels.

source: We are sorry to see you go!
es: ¡Sentimos que te vayas!
fr: Nous sommes désolés de vous voir quitter Discogs !

source: We couldn't find anything in the Discogs database for
es: No pudimos encontrar nada en la base de datos de Discogs de
fr: Nous ne trouvons pas d'occurrences sur la base de donnée Discogs pour

source: We couldn't find that page.
es: No pudimos encontrar esa página.
fr: Page introuvable.

source: We do not offer refunds, but can issue a fee credit toward your next invoice for cancelled orders from an invoice no older than 90 days. Fee credits will not be given to sellers that adjust prices after an order has been placed (ie, "buy 1 get 1 free"; "x% off"; etc...).
es: No ofrecemos reembolsos, pero podemos emitir un crédito por honorarios en tu próxima factura para pedidos cancelados en una factura de no más de 90 días. No se darán créditos por honorarios a vendedores que ajustan los precios después de que un pedido haya sido realizado. (Por ejemplo, "compra 1, recibe 1 gratis", "x% de descuento", etc ...).

source: We don't post anything to Facebook or Google without your permission.
es: Nosotros no publicamos nada a Facebook o Google sin tu permiso.
fr: Sans votre autorisation, nous ne pouvons pas poster sur Facebook ou Google.

source: We found possible duplicate releases:
es: Encontramos posibles duplicados en la publicaciones:
fr: Il est possible que ces Références soient des doublons :

source: We found some new submissions related to some of your lists.
es: Encontramos algunos nuevos envíos relacionados con algunas de tus listas.
fr: De nouvelles soumissions relatives aux listes ont été trouvées.

source: We found the following
es: Hemos encontrado lo siguiente
fr: Nous avons trouvé l'occurrence suivante

source: We found the following updates to %(what)s.
es: Encontramos los siguientes cambios en %(what)s.
fr: Nous avons trouvé les mises à jour suivantes : %(what)s.

source: We have been having trouble sending email to this user since %(time)s!
es: ¡Hemos estado teniendo problemas para enviar correo electrónico a este usuario desde %(time)s!
fr: Nous avons des difficultés à contacter cet utilisateur par email depuis le %(time)s!

source: We have emailed you instructions on deleting your account.
es: Te hemos enviado un correo electrónico con instrucciones sobre cómo borrar tu cuenta.
fr: Un e-mail contenant les instructions pour supprimer votre compte vous a été envoyé.

source: We recommend providing the seller with an opportunity to resolve any outstanding problems. In the event you're unable to resolve the problem through the seller, you may have the option to file a claim with the payment service you used. You also have the option to leave the seller appropriate feedback through Discogs.
es: Recomendamos dar al vendedor la oportunidad de resolver los problemas pendientes. En caso de que no se pueda resolver el problema a través del vendedor, puedes tener la opción de presentar un reclamo con el servicio de pago que utilizaste. También tienes la opción de dejar al vendedor calificación apropiada a través de Discogs.
fr: Nous vous recommandons de rechercher toutes les possibilités de solution avec le Vendeur sur les problèmes en suspens. Dans le cas où vous ne parvenez pas à vous entendre avec ce dernier, vous pouvez aussi déposer une réclamation auprès de votre fournisseur de paiement. Vous avez également la possibilité de laisser une Evaluation appropriée au Vendeur sur Discogs.

source: We share a passion for listening to, creating, and/or studying music.
es: Compartimos la pasión por escuchar, crear y/o estudiar música.
fr: Nous partageons la même passion : écouter, créer, et parfaire sa culture musicale.

source: We think you may be using some incorrect artists. Please double-check these to make sure you are using the correct artist:
es: Pensamos que puedes estar usando algunos artistas incorrectos. Por favor verificalos para asegurarte de que estés utilizando el artista correcto:

source: We were not able to create filters for this page. Please reload in a few seconds.
es: No fuimos capaces de crear filtros para esta página. Por favor vuelve a cargar en unos pocos segundos.
fr: Création de filtre impossible pour cette page. Merci de bien vouloir rafraîchir la page dans quelques secondes.

source: We were unable to delete the image, please try again.
es: No fuimos capaces de eliminar la imagen, por favor vuelve a intentarlo.
fr: Impossible de supprimer cette image. Merci d'essayer à nouveau.

source: We were unable to fetch your PayPal information because you declined to log in.
es: No fuimos capaces de traer tu información de PayPal, porque te negaste a iniciar sesión.
fr: Impossible de lire vos informations Paypal, car vous avez refusé la connexion.

source: We were unable to parse the CSV file you uploaded.Make sure your file matches the Discogs collection export format.
es: No fuimos capaces de analizar el archivo CSV que subiste. Asegúrate de que tu archivo coincide con el formato de exportación de la colección de Discogs.

source: We were unable to save the image, please try again.
es: No fuimos capaces de guardar la imagen, por favor vuelve a intentarlo.
fr: Impossible de sauvegarder cette image. Si d'essayer à nouveau.

source: We weren't able to determine your PayPal Verified status.
es: No fuimos capaces de determinar el estado Verificado de tu cuenta de PayPal.
fr: Nous ne parvenons pas à confirmer votre statut "Compte PayPal vérifié".

source: We will attempt to send email to this user again.
es: Intentaremos enviar un correo electrónico de nuevo a este usuario.
fr: Nous allons essayer de nouveau d'envoyer un e-mail à cet utilisateur.

source: We'll send you an e-mail when it's done.
es: Te enviaremos un correo electrónico cuando este terminado.
fr: Un e-mail vous sera envoyé lorsque cette action aura été effectuée.

source: We're a small team that loves music and is %(link)sdedicated%(link_close)s to helping other music lovers. Each month, the work we do reaches more than %(num)s million music fans around the world.
es: Somos un pequeño equipo que ama la música y está %(link)sdedicado% (link_close)s a ayudar a otros amantes de la música. Cada mes, el trabajo que realizamos llega a más de %(num)s millones de fanáticos de la música de todo el mundo.
fr: Nous sommes une petite équipe qui aiment la musique et %(link)sse consacre%(link_close)s à aider les autres amoureux de musique. Chaque moi, notre travail nous permet d'être en contact avec plus de %(num)s millions de music lovers à travers le monde.

source: We're glad you found this helpful. Thank you for your input!
es: Nos alegra que hayas encontrado útil esta información. ¡Gracias por tu aporte!
fr: Nous sommes heureux de vous avoir aidé avec efficacité. Merci pour votre participation.

source: We're here to help!
es: ¡Estamos aquí para ayudar!
fr: Nous sommes là pour vous aider !

source: We're sorry the seller didn't respond via the <a href="%(order_url)s">order page</a>. If you've paid the seller and they have not resolved a problem with the order, you may want to consider filing a claim with the payment service you used. Please note that we do not process payments or refunds for orders, they are all third party. If you paid directly from the order page, your refund can be negotiated via PayPal. We also recommend leaving appropriate feedback for the seller on Discogs.
es: Sentimos que el vendedor no haya respondido a través de la <a href="%(order_url)s">página del pedido</a>. Si ya pagaste al vendedor y no te han resuelto un problema con el pedido, es posible que desees considerar la presentación de un reclamo ante el servicio de pago que utilizaste. Ten en cuenta que nosotros no procesamos pagos o reembolsos de pedidos, todos son procesados por terceros. Si pagaste directamente desde la página del pedido, tu reembolso puede ser negociado a través de PayPal. También recomendamos dejar la calificación apropiada para el vendedor en Discogs.
fr: Nous sommes désolés, le Vendeur ne répond pas via <a href="%(order_url)s">la page de commande</a>. Si vous avez déjà payé le vendeur et que vous n'avez pas résolu votre problème sur cette commande, nous If you've paid the seller and they have not resolved a problem with the order, nous vous recommandons de déposer une réclamation auprès du fournisseur de paiement utilisé pour cette transacion. Merci de bien noter que Discogs ne procède à aucun paiement ou remboursement pour une commande. Cela est du ressort des parties tierces. Si vous avez payé directement via la page de commande, votre remboursement peut-être négocié avec PayPal. Nous vous recommandons aussi de laisser une Evalutation appropriée pour le Vendeur sur Discogs.

source: We're sorry the seller didn't respond via the order page:
es: Sentimos que el vendedor no haya respondido a través de la página del pedido:
fr: Nous sommes désolés, le vendeur n'a pas répondu via la page de commande :

source: We're sorry the seller isn't responding.
es: Sentimos que el vendedor no esté respondiendo.
fr: Nous sommes désolés le vendeur ne répond pas.

source: We're sorry you didn't find this helpful. Thank you for your input!
es: Sentimos que no hayas encontrado útil esta información. ¡Gracias por tu aporte!
fr: Vous n'avez pas trouvé notre aide pertinente, nous en sommes désolés. Merci toutefois pour votre contribution.

source: We're sorry, but we were unable to complete your request.
es: Lo sentimos, pero no hemos podido completar tu solicitud.
fr: Nous sommes désolés de ne pas pouvoir traiter votre demande.

source: We're sorry, your Discogs Marketplace <a href="%(order_url)s">Order #%(order_id)s</a> for %(release_title)s is no longer available from this seller.
es: Lo sentimos, tu <a href="%(order_url)s">Pedido #%(order_id)s</a> for %(release_title)s del Mercado en Línea de Discogs ya no está disponible de este vendedor.
fr: Nous sommes désolés, votre <a href="%(order_url)s">Commande sur la Marketplace Discogs#%(order_id)s</a> pour %(release_title)s n'est plus disponible chez ce Vendeur.

source: We're sorry, your Discogs Marketplace Order #%(order_id)s for %(release_title)s is no longer available from this seller.
es: Lo sentimos, tu Pedido #%(order_id)s de %(release_title)s del Mercado en Línea de Discogs ya no está disponible de este vendedor.
fr: Nous sommes désolés, votre commande sur la Marketplace Discogs #%(order_id)s pour %(release_title)s n'est plus disponible chez ce Vendeur.

source: We're unable to log you in via %s right now.
es: No podemos iniciar tu sesión través de %s ahora mismo.
fr: Nous ne parvenons pas à vous connecter via %s actuellement.

source: We've cancelled the order(s) you recently received from %(username)s and relisted the item(s). This user has been banned from the site and it's advised you do not continue the transaction with them.
es: Hemos cancelado el pedido(s) que recientemente recibiste de %(username)s y volvimos a listar el/los artículo(s). Este usuario ha sido restringido del sitio y se aconseja que no continúes la transacción con ellos.
fr: Nous avons annulé la commande de %(username)s effectuée récemment et remis votre ou vos article(s) en vente. L'utilisateur a été banni du site et nous vous recommandons de ne pas continuer d'engager des transactions avec lui.

source: We've cancelled the order(s) you recently received from %(username)s and relisted the item(s). This user has been banned from the site and it's advised you do not continue the transaction with them.
es: Hemos cancelado el pedido(s) que recientemente recibiste de %(username)s y volvimos a listar el/los artículo(s). Este usuario ha sido restringido del sitio y se aconseja que no continúes la transacción con ellos.
fr: Nous avons annulé la commande de %(username)s effectuée récemment et remis votre ou vos article(s) en vente. L'utilisateur a été banni du site et nous vous recommandons de ne pas continuer d'engager des transactions avec lui.

source: We've contacted the seller regarding this order; check your inbox for further details.
es: Nos hemos puesto en contacto con el vendedor con respecto a este pedido; revisa tu bandeja de entrada para detalles adicionales.
fr: Nous avons contacté le vendeur au sujet de cette commande. Merci de vérifier votre boîte de réception pour obtenir plus de détails.

source: We've let the buyer know you've responded. Please be sure to follow up with them if they have additional questions or concerns.
es: Hemos dejado saber al comprador que has respondido. Por favor asegúrate de hacer el seguimiento con ellos si tienen preguntas o inquietudes adicionales.
fr: Nous avons informé l'acheteur de votre réponse. Merci de continuer la discussion avec lui si vous avez des questions supplémentaires ou des remarques.

source: We've sent an activation e-mail to
es: Te hemos enviado un correo electrónico de activación a
fr: Nous avons envoyer un e-mail pour l'activation sur

source: We've suspended the seller's account, pending their response. If the seller follows up with you after this message, please let us know.
es: Hemos suspendido la cuenta del vendedor, en espera de su respuesta. Si el vendedor te hace seguimiento después de este mensaje, por favor háznoslo saber.
fr: Nous avons suspendu le compte du vendeur en attendant sa réponse. Si le vendeur recontacte après ce message, merci de nous le signaler.

source: Web Links %(optional)s
es: Enlaces%(optional)s
fr: Liens web %(optional)s

source: Weight
es: Peso
fr: Poids

source: Weight cannot be negative
es: Peso no puede ser negativo
fr: Le poids ne peut être négatif.

source: Welcome back, %(token_username)s. We're almost done here.
es: Bienvenido de nuevo, %(token_username)s. Ya casi hemos terminado aquí.
fr: Ravis de vous revoir, %(token_username)s. Nous sommes toujours là.

source: Welcome to the Discogs community!
es: ¡Bienvenido a la comunidad de Discogs!
fr: Bienvenue dans la communauté Discogs !

source: What can you do with your new Discogs account?
es: ¿Qué puedes hacer con tu nueva cuenta de Discogs?
fr: Que pouvez-vous faire avec votre nouveau compte Discogs ?
