Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: The review's subject has been deleted.
es: El tema de la crítica ha sido eliminado.
fr: Le sujet de cet Avis a été supprimé

source: The sale of mp3 or other primarily file-based releases is not permitted in the Discogs Marketplace
es: La venta de mp3 u otras publicaciones principalmente basada en archivos, no está permitida en el Mercado en Línea de Discogs
fr: La vente de MP3 ou de tout autres types de fichiers sonores est interdite sur la Marketplace Discogs.

source: The seller has <em>changed the contents</em> of this order. You must accept or reject the changes
es: El vendedor ha <em>cambiado el contenido</em> de este pedido. Debes aceptar o rechazar los cambios.
fr: Le Vendeur a <em> changé le contenu de cette Commande. Vous devez accepter ou refuser ces changements.

source: The seller has confirmed receiving payment for the order. The seller is preparing the order for shipment!
es: El vendedor ha confirmado la recepción del pago por el pedido. El vendedor está preparando el pedido para el envío!
fr: Le Vendeur a confirmé la réception du paiement pour cette Commande. Le Vendeur prépare actuellement la Commande pour l'expédier !

source: The seller has issued a full refund for the purchase price of <a href="%(order_url)s">Order #%(order_id)s</a>.
es: El vendedor ha emitido un reembolso completo por el precio de compra del <a href="%(order_url)s">Pedido #%(order_id)s</a>.
fr: Le Vendeur a effectué un remboursement intégral sur le prix d'achat de <a href="%(order_url)s">la Commande#%(order_id)s</a>.

source: The seller has issued a full refund for the purchase price of Order #%(order_id)s:
es: El vendedor ha emitido un reembolso completo por el precio de compra del Pedido #%(order_id)s:
fr: Le Vendeur a effectué un remboursement complet sur le prix de la Commande #%(order_id)s :

source: The seller has issued a full refund for the purchase price of this order. Have you received the refund yet?
es: El vendedor ha emitido un reembolso completo por el precio de compra de este pedido. ¿Ya recibiste el reembolso?
fr: Le Vendeur a effectué un remboursement complet sur le prix de cette Commande. Avez-vous déjà reçu ce remboursement ?

source: The seller has merged this order with one or more orders with the same buyer. This helps keep track of all items ordered by the same buyer!
es: El vendedor ha combinado este pedido con uno o más pedidos con el mismo comprador. ¡Esto ayuda a mantener un registro de todos los artículos ordenados por un mismo comprador!
fr: Le Vendeur a regroupé cette commande avec une ou plusieurs autres commandes effectuées par le même Acheteur. Ces informations permettent de visualiser et de conserver les informations de tout les articles commandés par le même acheteur !

source: The seller has provided a message to the buyer, acknowledging the order is valid. This is a good time to send messages before the item ships!
es: El vendedor ha proporcionado un mensaje al comprador, reconociendo que el pedido es válido. ¡Este es un buen momento para enviar un mensaje antes de que se envié el artículo!
fr: Le Vendeur a envoyé un message à l'Acheteur confirmant la validité de la commande. C'est le bon moment d'envoyer un message au Vendeur avant l'expédition des articles !

source: The seller has provided a response via the <a href="%(order_url)s">order page</a>. We recommend providing the seller with an opportunity to resolve any outstanding problems. In the event you're unable to resolve the problem through the seller, you may have the option to file a claim with the payment service you used. You also have the option to leave the seller appropriate feedback through Discogs.
es: El vendedor ha proporcionado una respuesta a través de la <a href="%(order_url)s">página del pedido</a>. Recomendamos dar al vendedor la oportunidad de resolver los problemas pendientes. En caso de que no se pueda resolver el problema a través del vendedor, puedes tener la opción de presentar un reclamo con el servicio de pago que utilizaste. También tienes la opción de dejar al vendedor calificación apropiada a través de Discogs.
fr: Le vendeur a envoyé une réponse via la <a href="%(order_url)s">order page</a>. Nous vous recommandons de lui proposer une solution pour tous les problèmes en suspens. Dans le cas où vous ne parvenez pas à résoudre le ou les problèmes avec le Vendeur, vous avez la possibilité de déposer une réclamation auprès du fournisseur de paiement que vous avez utilisé pour cette transaction. Vous avez également la possibilité de laisser une Evaluation appropriée sur le Profil du Vendeur.

source: The seller has provided a response via the order page:
es: El vendedor ha proporcionado una respuesta a través de la página del pedido.
fr: Le Vendeur a envoyé une réponse via la Page de Commande :

source: The seller has refunded the buyer. The buyer should confirm the refund when it is received.
es: El vendedor ha reembolsado al comprador. El comprador debe confirmar el reembolso cuando se reciba.
fr: Le Vendeur a remboursé l'Acheteur. Ce dernier doit confirmer le remboursement dès sa réception.

source: The seller has the option to accept or decline your offer within 5 days. If the offer is not accepted within that time you cannot make another offer on the item. You only get one chance to make an offer on an item, so be sure it's a good one!
es: El vendedor tiene la opción de aceptar o rechazar tu oferta dentro de 5 días. Si la oferta no es aceptada dentro de ese tiempo no se puede hacer otra oferta en el artículo. ¡Sólo tienes una oportunidad para hacer una oferta en un artículo, así que asegúrate de que sea una muy buena!
fr: Le vendeur a la possibilité d'accepter ou de décliner votre offre sous un délai de 5 jours. Si l'offre n'est pas acceptée sous ce délai vous ne pouvez pas faire une nouvelle offre sur cet article. Vous disposez d'une seule chance pour faire une offre, alors soyez sûr de faire la bonne !

source: The seller is accepting offers on this item. See terms below.
es: El vendedor está aceptando ofertas en este artículo. Vea los términos siguientes.
fr: Le vendeur accepte les offres sur cet article. Voir les termes ci-dessous.

source: The seller will contact you with instructions on how to complete your order.
es: El vendedor se pondrá en contacto para darte las instrucciones para completar tu pedido.
fr: Le vendeur vous contactera afin de vous donner les instructions pour terminer votre commande.

source: The seller's full payment information will be displayed after they have sent you an invoice.
es: Información de pago completa del vendedor se mostrará después de que te hayan enviado una factura.
fr: Les informations complètes pour le paiement des vendeurs seront affichées après l'envoi de la facture.

source: The selling fee charged to you by Discogs cannot be added as a surcharge to your buyers' order total.
es: Los honorarios de venta cobrados por Discogs no se puede añadir como recargo al total del pedido de tus compradores.
fr: La commission Descole bien qui vous est facturée ne peut être ajouté à la fac Ture De votre acheteur

source: The selling fee charged to you by Discogs cannot be added as a surcharge to your buyers' order total.
es: Los honorarios de venta cobrados por Discogs no se puede añadir como recargo al total del pedido de tus compradores.
fr: La Commission Discogs ne doit pas être ajoutée au total de la Commande de l'Acheteur.

source: The specified list does not exist.
es: La lista especificada no existe.
fr: Cette liste spécifique n'existe pas.

source: The state of this order cannot be modified as it is more than 90 days old.
es: El estado de este pedido no se puede modificar ya que tiene más de 90 días.
fr: L'état de cette commande ne peut être modifiée car elle est ancienne de plus de 90 jours.

source: The study and cataloguing of phonograph records.
es: El estudio y catalogación de discos fonográficos.
fr: L'étude et le classement de disques phonographiques.

source: The title of the release.
es: El título de la publicación.
fr: Le titre de la Référence.

source: The uploaded image is corrupt or incompatible, please try again or try with a different format.
es: La imagen subida está dañada o es incompatible, por favor intenta de nuevo o prueba con un formato diferente.
fr: L'image téléchargée est corrompue ou incompatible. Merci d'essayer à nouveau, ou d'utiliser un format différent.

source: The user account you are trying to activate was not found. If you registered more than two weeks ago please re-register.
es: La cuenta de usuario que estás intentando activar no fue encontrada. Si te registraste hace más de dos semanas, por favor vuelve a registrarte.
fr: Le compte utilisateur que vous souhaitez activer est introuvable. Si vous vous êtes enregistré il y a plus de deux semaines, merci de vous enregistrer à nouveau.

source: The user is not receiving emails. Do you wish to ignore this complaint?
es: El usuario no esta recibiendo mensajes de correo electrónico. ¿Deseas ignorar esta queja?
fr: Cet utilisateur ne reçoit pas les e-mail. Souhaitez-vous ignorer cette réclamation ?

source: The user is not receiving emails. Do you wish to try again?
es: El usuario no esta recibiendo mensajes de correo electrónico. ¿Deseas intentarlo de nuevo?
fr: Cet utilisateur ne reçoit pas les e-mail. Souhaitez-vous essayer de nouveau ?

source: The verification code was incorrect.
es: El código de verificación es incorrecto.
fr: Le code de vérification était incorrect.

source: There are no %s's
es: No existen %s's

source: There are no deleted threads.
es: No hay temas del foro eliminados.
fr: Il n'y as pas de fils de discussion supprimés.

source: There are no images for %(link)s yet.
es: Aún no hay imágenes para %(link)s.
fr: Il n'y a pas encore d'image pour %(link)s .

source: There are no recent completed sales of this item.
es: No hay ventas recientes completas de este artículo.
fr: Il n'y a pas de commandes récentes terminées sur cet article.

source: There are no threads in this topic.
es: No hay entradas en este tema.
fr: Il n'y a pas de fil de discussion sur ce sujet.

source: There has been an update to your support request with the subject:
es: Ha habido una actualización de tu solicitud de soporte con el asunto:
fr: Mise à jour de votre demande d'aide effectuée à propos de :

source: There is a new message in the thread
es: Hay un nuevo mensaje en el tema
fr: Nouveau message dans le fil de discussion

source: There is a new message in the thread "%(title)s":
es: Hay un nuevo mensaje en el tema "%(title)s":
fr: Nouveau message dans le fil de discussion "%(title)s":

source: There is a new post in the topic %(subject_text)s on Discogs:
es: Hay un nuevo post en el tema %(subject_text)s en Discogs:
fr: Nouveau post pour le sujet %(subject_text)s sur Discogs :

source: There is a new response to the %(type)s posted on Discogs
es: Hay una nueva respuesta al %(type)s publicado en Discogs
fr: Nouvelle réponse postée sur Discogs pour le %(type)s

source: There is no Discogs user with that e-mail address.
es: No hay un usuario en Discogs con esa dirección de correo electrónico.
fr: Aucun utilisateur Discogs ne correspond à cette adresse e-mail.

source: There is too much data to efficiently compute and show differences; the revisions below are rendered <b>without</b> highlighting differences.
es: Hay demasiados datos para calcular de manera eficiente y mostrar diferencias; las siguientes revisiones se muestran <b>sin</b> diferencias destacadas.
fr: Il y a trop de données pour analyser et signaler les différences; les révisions ci-dessous ont été éffectuées <b>sans</b> signalement des différences.

source: There was a problem loading the data
es: Hubo un problema al cargar los datos
fr: Problème : les données n'ont pas été si téléchargées correctement.

source: There was a problem loading this module.<br> Try enabling it using the "%s" button.
es: Hubo un problema al cargar este módulo.<br> Intenta habilitarlo utilizando el botón "%s".

source: There was a problem saving your changes. Please try again.
es: Hubo un problema al guardar los cambios. Por favor vuelve a intentarlo.
fr: Vos modifications n'ont pu être enregistrées. Merci d'essayer à nouveau.

source: There was an error changing your password.
es: Hubo un error al cambiar tu contraseña.
fr: Une erreur est survenue lors du changement de votre mot de passe.

source: There was an error processing this transaction
es: Hubo un error al procesar esta transacción
fr: Une erreur s'est produite au cours de la transaction

source: There was an error saving the CSV file you uploaded.Please try again.
es: Se ha producido un error al guardar el archivo CSV que subiste. Por favor vuelve a intentarlo.

source: There was an error saving the file
es: Se ha producido un error al guardar el archivo

source: There was an error uploading the image file %s.
es: Se ha producido un error al subir el archivo de imagen %s.

source: There was an problem saving your changes. Please try again.
es: Hubo un problema al guardar los cambios. Por favor vuelve a intentarlo.
fr: Une erreur s'est produite au cours de l'enregistrement de vos modifications. Merci d'essayer à nouveau.

source: There were errors with your submission.
es: Hubo errores con su envío.
fr: Il y avait des erreurs sur votre proposition.

source: There's no doubt that the staff at London-based <a href="http://www.discogs.com/user/flashbacklondon?q=u:flashbacklondon">Flash Back Records</a> are serious about their music. While they of course love collecting and listening to records, they also maintain active careers as musicians, performing and recording in various groups. Flash Back opened their first shop in London in 1997, expanding into the Crouch End area with a second shop in 2006. Flash Back Records has been a strong member of the Discogs community since 2011, with a <a href="http://www.discogs.com/seller/flashbacklondon">marketplace</a> that's sure to please Rock fans, while also offering a great stock of records for other tastes.
es: No hay duda de que el personal de la sede en Londres de<a href="http://www.discogs.com/user/flashbacklondon?q=u:flashbacklondon">Flash Back Records</a> es serio acerca de su música. Siendo que, por supuesto, les gusta coleccionar y escuchar discos, también mantienen carreras activas como músicos, tocando y grabando en varios grupos. Flash Back abrió su primera tienda en Londres en 1997, expandiéndose al área de Crouch End, con una segunda tienda en 2006. Flash Back Records ha sido un miembro importante de la comunidad Discogs desde 2011, con un <a href="http://www.discogs.com/seller/flashbacklondon">marketplace</a> que de seguro complacerá a los fanáticos del Rock, mientras que también ofrece una gran reserva de discos para otros gustos.
fr: Il n'y a aucun doute que l'équipe Londonienne de <a href="http://www.discogs.com/user/flashbacklondon?q=u:flashbacklondon">Flash Back Records</a> est des plus compétentes en terme de musique. Collectionneurs et affamés de disques, ils sont aussi d'actifs musiciens tournant et enregistrant pour de nombreux goupes. La première boutique Flash Back a été ouverte à Londres en 1997, puis une seconde a vu le jour en 2006 dans le quartier de Crouch End. Flash Back Records est un membre important de la communauté Discogs depuis 2011, avec un <a href="http://www.discogs.com/seller/flashbacklondon">catalogue</a> qui plaira forcément au fans de rock, tout en offrant un choix varié dans les autres genres.

source: There's nothing going on in your groups at the moment.
es: No esta pasando nada en tus grupos en el momento.
fr: Il n'y a pas d'activité sur vos groupes actuellement.

source: These listings will be marked "For Sale" immediately.
es: Estas listas serán marcados "A la Venta" inmediatamente.
fr: Les articles de cette liste seront sélectionnés "À vendre" immédiatement.

source: Things to Note
es: Cosas para Tener en Cuenta
fr: Choses à noter

source: Third, you should review and try to improve any remaining submissions, in order to make them correct. If this isn't possible, you can also make new contributions.
es: En tercer lugar, debes revisar y tratar de mejorar los envíos restantes, para que sean correctos. Si esto no es posible, tu también puedes realizar nuevas contribuciones.

source: Third, you should review and try to improve any remaining submissions, in order to make them correct. If this isn't possible, you can also make new contributions.
es: En tercer lugar, debes revisar y tratar de mejorar los envíos restantes, para que sean correctos. Si esto no es posible, tu también puedes realizar nuevas contribuciones.

source: This %s has been marked as invalid and cannot be updated.
es: Este %s se ha marcado como inválido y no puede ser actualizado.
fr: Ce %s a été sélectionné comme non valide et ne peut être mise à jour.

source: This IP address was already recently used to create a new account.
es: Esta dirección IP ya fue utilizada recientemente para crear una nueva cuenta.
fr: C'est adresse IP a déjà été utilisée pour créer un nouveau compte.

source: This Release is the Key Release in the Master Release. Before Removal, please edit that Master Release to change the Key Release.
es: Esta publicación es la publicación clave en la publicación principal. Antes de eliminarla, por favor edita esa publicación principal para cambiar la publicación clave.
fr: Cette Référence est la Référence-Clef de la Référence Principale. Avant la suppression, merci d'éditer la Référence Principale pour modifier la Référence Clef.

source: This Weeks's Top Contributors
es: Los Principales Contribuyentes de esta Semana
fr: Le top des contributeurs de la semaine

source: This Weeks's Top Voters
es: Los Principales Votantes de esta Semana
fr: Le top des voteurs de la semaine

source: This account has been closed
es: Esta cuenta ha sido cerrada
fr: Ce compte a été fermé

source: This account has been closed.
es: Esta cuenta ha sido cerrada.
fr: Ce compte a été fermé.

source: This artist does not exist in Discogs.
es: Este artista no existe en Discogs.

source: This artist has been marked as invalid and cannot be edited.
es: Este artista ha sido marcado como inválido y no puede ser editado.
fr: Cet artiste a été selectionné comme non valide et ne peut être édité.

source: This artist is used as a placeholder entry and does not link to any artist.
es: Este artista se utiliza como una entrada de marcador de posición y no se vincula a ningún artista.

source: This document is also available in these languages:
es: Este documento también está disponible en los siguientes idiomas: ␣
fr: Ce document est aussi disponible dans cette langue :

source: This domain of the provided email address is not allowed.
es: Este dominio, de la dirección de correo electrónico proporcionada, no está permitido.
fr: Le nom de domaine de l'adresse e-mail fournie n'est pas autorisé.

source: This event has expired and can no longer be shared.
es: Este evento ha expirado y ya no puede ser compartido.
fr: Cet événement a expiré et ne peut plus être partagé.

source: This form can be used to permanently remove an image from the Discogs system. <mark>IMPORTANT</mark> %(dash)s This page is only for reporting abusive images %(dash)s that is, images that have been uploaded maliciously to cause offense or confusion.
es: Este formulario se puede utilizar para eliminar permanentemente una imagen del sistema de Discogs. <mark>IMPORTANTE</mark> %(dash)s Esta página es sólo para reportar imágenes abusivas %(dash)s, es decir, imágenes que han sido subidas malintencionadamente para causar ofensa o confusión.
fr: Ce formulaire peut être utilisé pour supprimer de manière permanente une image sur la base de données Discogs. <mark>IMPORTANT</mark> %(dash)s Cette page doit être utilisée seulement pour signaler des images abusives %(dash)s that i s, images that have been uploaded maliciously to cause offense or confusion.

source: This image should be removed because
es: Esta imagen debe ser eliminada porque
fr: C'est image doit être supprimé car

source: This information will help us to track down your specific problem and fix it! We apologize for the inconvenience.
es: ¡Esta información nos ayudará a localizar tu problema específico y arreglarlo! Pedimos disculpas por las molestias.
fr: Cette information va nous permettre de détecter votre problème spécifique et de le corriger. Nous nous excusons pour ce désagrément.

source: This is useful if you are going on vacation or simply want to halt all new sales for a time period. This will remove the items from buyers' shopping carts.
es: Esto es útil si te vas de vacaciones o simplemente deseas detener todas las ventas nuevas por un período de tiempo. Esto eliminará los artículos de los carritos de compra de los compradores.
fr: C'est utile si vous partez en vacances ou simplement pour suspendre toutes nouvelles ventes sur une période donnée. Cela évitera aux acheteurs de mettre vos articles dans leur panier.

source: This item is in violation of one or more Discogs policies.
es: Este producto está en violación de una o más políticas de Discogs.
fr: Cet article est en infraction avec une ou plusieurs règles de Discogs.

source: This item was removed from the database.
es: Este artículo fue eliminado de la base de datos.
fr: Cet article a été retiré de la base de données.

source: This label does not exist in Discogs.
es: Esta Disquera no existe en Discogs.

source: This label has been marked as invalid and cannot be edited.
es: Esta disquera se ha marcado como no válida y no puede ser editada.
fr: Ce label a été selectionné comme non valide et ne peut être édité.

source: This label has no approved releases
es: Esta disquera no tiene publicaciones aprobadas
fr: Ce label n'a pas de encore de références reconnues

source: This list has been made private by its owner. Click <a class="remove_module">here</a> to remove this from your dashboard.
es: Esta lista se ha hecho privada por su propietario. Haz clic <a class="remove_module">aquí</a> para eliminarla de tu escritorio.

source: This message is a confirmation of your purchase from %(other_user)s via Discogs.
es: Este mensaje es una confirmación de tu compra de %(other_user)s a través de Discogs.

source: This message is to confirm that your Discogs password has just been changed.
es: Este mensaje es para confirmar que tu contraseña Discogs acaba de ser cambiada.
fr: Confirmation du changement de votre mot de passe Discogs.

source: This payment is due within 10 days. Failure to pay this will result in disabling of your account's selling functions.
es: Este pago se debe efectuar en un plazo de 10 días. La falta de pago causará que se deshabiliten las funciones de venta de tu cuenta.
fr: Ce paiement est dû sous un délai de 10 jours. S'il n'est pas effectué dans les délais, les fonctions de vente de votre compte seront désactivées.

source: This permanently deletes your entire inventory, including Sold and Draft items. Use with caution!
es: Esto elimina permanentemente todo tu inventario, incluyendo artículos vendidos y borradores. ¡Utilízalo con precaución!
fr: Souhaitez-vous vraiment supprimer votre inventaire complet incluant les ventes et les articles en version Brouillon ? Utilisez cette fonction avec prudence.

source: This release also displays the videos linked to
es: Esta publicación también muestra los vídeos que tiene vinculados
fr: Vidéo en relation avec cette référence sur ce lien

source: This release cannot be sold in the Marketplace
es: Esta publicación no se puede vender en el Mercado en Línea
fr: Cette référence ne peut être vendue sur la place de la Marketplace.
