Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages_js.po
Languages: fr

source: <%= filename %> is an unsupported format. Please upload a .jpg, .png, .gif, or .bmp.
fr: <%= filename %> est un fichier illisible. Téléchargez un fichier au format. jpg, .png, .gif, or .bmp.

source: <%= releaseId %> is invalid. Release IDs should only contain numbers.
fr: <%= releaseId %> n'est pas valide. Ces IDs ne doivent contenir que des chiffres.

source: A nearly perfect record. The record should show no obvious signs of wear.
fr: Le disque est presque parfait. Il ne montre aucun signe d'usure.

source: Absolutely perfect in every way. Certainly never been played. Should be used sparingly as a grade, If at all.
fr: Absolument parfait. Il n'a probablement jamais été utilisé, ou très peu le cas échéant.

source: Accepted Fields
fr: Champs acceptés

source: Add
fr: Ajouter

source: Add ANV
fr: Ajouter ANV

source: Add Description
fr: Ajouter description

source: Add Release
fr: Ajouter Référence

source: Add Tracks
fr: Ajouter des titres

source: Add artist
fr: Ajouter un artiste

source: Add barcode or identifier
fr: Ajouter un code-barre ou un identifiant

source: Add credit
fr: Ajouter un crédit

source: Add format
fr: Ajouter le format

source: Add label or entity
fr: Ajouter le label

source: Add row
fr: Ajouter l'ordre

source: Add style
fr: Ajouter le style

source: Add to List
fr: Ajouter à la liste

source: Added <%= preview.title %> to your collection.
fr: Ajouter <%= preview.title %> à votre collection.

source: Added <%= preview.title %> to your wantlist.
fr: Ajouter <%= preview.title %> à votre wantlist.

source: Advanced Search
fr: Recherche avancée

source: Alert
fr: Alerte.

source: An error has occurred, please try again.
fr: Une erreur est survenue. Merci d'essayer de nouveau.

source: An unknown error occurred (code <%= status %>)
fr: Erreur inconnue (code <%= status %>)

source: Are you certain you wish to change the format? Any descriptions in the row will be removed.
fr: Etes-vous sûr de vouloir changer le format ? Toutes les descriptions seront effacées.

source: Are you certain you would like to delete this review?
fr: Etes-vous sûr de vouloir supprimer cet avis ?

source: Are you sure you want to DELETE the items?
fr: Etes-vous sûr de vouloir SUPPRIMER cet article ?

source: Are you sure you want to delete this list?
fr: Etes-vous sûr de vouloir supprimer cette liste ?

source: Are you sure you want to remove <%= text %>?
fr: Etes-vous sûr de vouloir supprimer <%= text %>?

source: Are you sure you want to remove these items?
fr: Etes-vous sûr de vouloir supprimer ces articles ?

source: Are you sure you want to remove this item?
fr: Etes-vous sûr de vouloir supprimer cet article ?

source: Are you sure you want to un-share this?
fr: Etes-vous sûr de ne plus vouloir le partager ?

source: Are you sure?
fr: Etes-vous sûr ?

source: Artist Name Variation (ANV)
fr: Variation du nom d'artiste (ANV)

source: Artists
fr: Artistes

source: Audio not found
fr: Fichier audio non trouvé.

source: Auto-saved draft <%= link %> at <%= time %>
fr: Auto-enregistrement du Brouillon <%= link %> à <%= time %>

source: Barcodes and Other Identifiers
fr: Codes-Barres et autres identifiants

source: Before you submit
fr: Avant de soumettre

source: Cancel
fr: Annuler

source: Cancel Order
fr: Annuler la commande

source: Capitalization may be wrong, is this correct?
fr: L'écriture en majuscules est-elle correcte ?

source: Catalog Number
fr: Numéro de catalogue

source: Change
fr: Changer

source: Checking
fr: Vérification

source: Click <%= saveButton => again to save anyway.
fr: Cliquez de nouveau sur <%= saveButton => pour sauvegarder.

source: Close
fr: Fermer

source: Collapse
fr: Fermer

source: Companies, etc.
fr: Entreprises, etc.

source: Confirm
fr: Confirmer

source: Country
fr: Pays

source: Create
fr: Créer

source: Create Master Release
fr: Créer une Référence Principale

source: Created draft <%= link %> at <%= time %>
fr: Brouillon <%= link %> créé à <%= time %>

source: Credits
fr: Crédits

source: Customize This Page
fr: Personnalisez cette page

source: Deleting
fr: Suppression

source: Discogs Alert
fr: Alerte Discogs

source: Does not exist: <%= id %>
fr: Il n'existe pas de : <%= id %>

source: Edit Draft
fr: Modifier brouillon

source: Edit Master Release
fr: Editer une Référence Principale

source: Edit Release
fr: Modifier Référence

source: Error
fr: Erreur

source: Errors
fr: Erreurs

source: European Union
fr: Union Européenne

source: Everything
fr: Tout

source: Expand
fr: Ouvrir

source: Failed to generate preview.
fr: L'aperçu ne peut être généré.

source: Failed to save draft.
fr: Le Brouillon n'a pu être enregistré.

source: Feedback Sent
fr: Evaluation envoyée

source: Free Text
fr: Texte libre

source: Generating Preview
fr: Generation de l'aperçu

source: Heading
fr: Titre

source: Hide Credits
fr: Masquer les crédits

source: Hide actions
fr: Masquer les actions

source: Ignore
fr: Ignorer

source: Index Track
fr: Piste d'index

source: Insert Heading
fr: Insérer le titre

source: Insert Index Track
fr: Insérer l'index des titres

source: Insert Track
fr: Insérer le titre

source: Items added to your collection
fr: Articles ajoutés à votre Collection

source: Join
fr: Rejoindre

source: Just remove from order
fr: Il suffit de retirer de la commande

source: Label, Company, Catalog Number, Etc.
fr: Label, Entreprise, Numéro de Catalogue, etc.

source: Load next
fr: Charger le suivant

source: Make End Of Index Track
fr: Indiquer la fin de la piste d'index

source: Make End of Index Track
fr: Terminer l'index des titres

source: Make an Offer
fr: Faire une offre

source: Master release saved successfully and will be processed soon. Please refresh the page in a minute to see the updated discography.
fr: La Référence Principale a été sauvegardée avec succès et va être traitée rapidement. Merci de rafraîchir la page pour voir la discographie mise à jour.

source: More
fr: Plus

source: Move Item to:
fr: Déplacer l'article vers :

source: Name
fr: Nom

source: No data points to graph
fr: Pas de points de données à représenter graphiquement

source: Okay
fr: D'accord

source: Open In New Window
fr: Ouvrir dans une nouvelle fenêtre

source: Place order
fr: Confirmer la commande

source: Place order and pay now
fr: Confirmez la commande et payez maintenant

source: Placing order...
fr: Commande en cours de confirmation...

source: Please check all artist links. If the artist is a legitimate new entry for the database, please list them in the <em>Submission Notes</em> so other users can check.
fr: Veuillez vérifier tous les liens de l'artiste. Si l'artiste est une nouvelle entrée légitime pour la base de données, veuillez les lister dans les <em>notes de submission</em> afin que les autres utilisateurs puissent les vérifier.

source: Please check all label links. If the label is a legitimate new entry for the database, please list them in the <em>Submission Notes</em> so other users can check.
fr: Veuillez vérifier tous les liens du label. Si le label est une nouvelle entrée légitime pour la base de données, veuillez les lister dans les <em>notes de submission</em> afin que les autres utilisateurs puissent les vérifier.

source: Please check the release(s) above to make sure that you are not submitting a duplicate.
fr: Veuillez vérifier la(les) référence(s) au-dessus afin d'être sûr de ne pas soumettre un duplicata.

source: Please choose a file to upload
fr: Sélectionnez le fichier à télécharger

source: Please enter <%= n %> unique Release IDs.
fr: Merci d'entrer <%= n %> un numéro d'identification de référence unique.

source: Please enter <%= n %> valid Release IDs.
fr: Merci d'entrer <%= n %> un numéro d'identification de référence valide.

source: Please enter a Key Release ID
fr: Merci d'entrer le numéro d'identification d'une Référence-Clef

source: Please enter a title.
fr: Merci d'entrer un titre.

source: Please enter at least one Release ID in addition to the Key Release ID.
fr: Merci de saisir au moins un numéro d'identification pour la Référence, en complément du numéro d'identification de la Référence-Clef.

source: Please enter your Release IDs. Be sure to include the Key Release ID.
fr: Merci de saisir un numéro d'identification pour votre Référence. Assurez vous d'entrer le numéro d'identification de la Référence-Clef.

source: Please indicate which Release ID has accurate data.
fr: Merci d'indiquer quel numéro d'identification de référence est exact.

source: Please provide a detailed reason for the merge.
fr: Merci d'indiquer la raison détaillée du regroupement

source: Please select a key release.
fr: Merci de sélectionner une Référence-Clef.

source: Please select an existing list.
fr: Sélectionnez une liste existante.

source: Please select an item to remove
fr: Sélectionnez un article à supprimer

source: Post Comment
fr: Poster un commentaire

source: Posting
fr: Post en cours d'envoi

source: Preview
fr: Aperçu

source: Preview / Submit
fr: Aperçu/Soumettre

source: Preview Loading
fr: Aperçu en cours d'enregistrement

source: Previewing...
fr: Aperçu en cours d'affichage

source: Problem Sending Feedback
fr: Problème pour l'envoi de l'Evaluation

source: Processing
fr: En cours de traitement

source: Qty:
fr: Qté:

source: Rate this release
fr: Évaluez cette référence

source: Release Notes
fr: Notes de l'article

source: Release not found. Please try another Release ID.
fr: Référence non trouvée. Merci d'essayer un nouveau numéro d'identification.

source: Released
fr: Sorti

source: Releases
fr: Références

source: Remove
fr: Supprimer

source: Remove <%= username %> from your friends list?
fr: Supprimer <%= username %> de votre liste d'amis ?

source: Remove ANV
fr: Supprimer l'ANV

source: Remove Artist
fr: Supprimer l'artiste

source: Remove Description
fr: Supprimer la description

source: Remove Item
fr: Supprimer l'article

source: Remove from order and inventory
fr: Supprimer de la commande et de l'inventaire

source: Remove from order and relist
fr: Supprimer de la commande et relister

source: Remove rating
fr: Supprimer l'évaluation

source: Remove this shipping method?
fr: Supprimer ce mode d'expédition ?

source: Remove this shipping policy?
fr: Supprimer cette règle d'éxpédition ?

source: Replying
fr: Répondre

source: Save
fr: Enregistrer

source: Save Changes
fr: Enregistrer les changements

source: Save Draft
fr: Sauvegarder le brouillon

source: Save and Continue
fr: Enregistrer et continuer

source: Saved Draft
fr: Brouillon sauvegardé

source: Saved draft
fr: Brouillon sauvegardé

source: Saved draft <%= link %> at <%= time %>
fr: Brouillon enregistré <%= link %> à <%= time %>

source: Saving
fr: Enregistrement en cours

source: Saving Draft
fr: Sauvegarde du brouillon

source: Search in new window
fr: Rechercher dans une nouvelle fenêtre

source: Send Feedback
fr: Evaluation envoyée

source: Share
fr: Partager

source: Shared on your profile
fr: Partagé sur votre Profil.

source: Sharing Settings
fr: Partage des Paramètres

source: Sharing...
fr: En cours de partage

source: Shipping and Payment Terms
fr: Expédition et termes de paiement

source: Show Credits
fr: Montrer les crédits

source: Show less
fr: Montrer moins

source: Show more
fr: Montrer plus

source: Some mobile devices will not allow playback until you first activate the YouTube player by tapping on it. If the video is not loading, refresh the page, then tap on the player.
fr: Certains appareils mobiles ne permettent pas la lecture si vous n'activez pas d'abord le lecteur YouTube en appuyant dessus. Si la vidéo ne se charge pas , actualisez la page, puis appuyez sur le player.

source: Strict Search
fr: Recherche stricte

source: Sub-Track
fr: Sous-piste

source: Submission Form Keyboard Shortcuts
fr: Formulaire de suggestions pour les raccourcis clavier

source: Submission Notes
fr: Notes de soumission

source: Submission notes are required
fr: Les notes sur la proposition sont requises.

source: Submit
fr: Soumettre

source: Test all hyperlinks and make sure they link to the correct artist/label
fr: Testez tous les liens hypertextes and soyez sûrs qu'ils pointent vers le bon artiste ou label

source: The following artists are new to the database
fr: Les artistes suivants sont nouveaux dans la base de données

source: The following errors preventing this item from being listed
fr: Les erreurs suivantes empêchent cet article d'être listé

source: The following labels/companies are new to the database
fr: Les labels / entreprises suivantes sont nouveaux dans la base de données

source: There was a problem sending your feedback. Please try again in a few moments.
fr: Votre évaluation n'a pas pu être envoyée. Merci de réessayer dans quelques instants.

source: This list is already on your dashboard
fr: Cette liste est déjà sur votre tableau de bord

source: This operation will overwrite all track positions with 1, 2, 3, etc. Are you sure you want to do this?
fr: Cette opération va numéroter les titres selon l'ordre 1,2,3... Etes vous sûr de procéder à cette opération ?

source: Title
fr: Titre

source: Track
fr: Piste

source: Track Positions
fr: Positions de piste

source: Tracklist
fr: Liste de pistes

source: Unable to estimate from release data
fr: Impossible de faire une estimation à partir des données de la Référence

source: Undo
fr: Revenir en arrière

source: Unsharing...
fr: Partage en cours de désactivation...

source: Update Order
fr: Mettre à jour la commande

source: View Image
fr: Voir l'image

source: Vote and Post Comment
fr: Voter et poster un commentaire

source: WARNING: You have made changes since loading this page.
fr: ATTENTION : vous avez effectué des changements depuis que vous avez chargé cette page.

source: WARNING: You have unsaved changes.
fr: ATTENTION : vos changements n'ont pas été enregistrés.

source: Warning
fr: Attention.

source: Warnings
fr: Avertissements

source: We found possible duplicate releases
fr: Nous avons trouvé des articles probablement dupliqués

source: We think you may be using some incorrect artists. Please double-check these to make sure you are using the correct artist
fr: Nous pensons que vous utilisez peut-être des artistes incorrects. Veuillez les vérifier afin d'être sûr que vous utilisez le bon artiste.

source: What do you want to do with the removed item?
fr: Que voulez-vous faire de l'article supprimé ?

source: Will show some signs that it was played and otherwise handled by a previous owner who took good care of it.
fr: Le disque montre des signes d'utilisation, cependant son ancien propriétaire en a bien pris soin.

source: You can't have more than one <%= shippingMethod %> shipping method in the same policy
fr: Vous ne pouvez pas avoir plus d'un <%= shippingMethod %> mode d'expédition pour la même règle d'expédition

source: You did not choose a rating.
fr: Vous n'avez pas choisi de note.

source: You did not enter a comment.
fr: Vous n'avez pas entré de commentaire.

source: You must add at least one shipping method
fr: Vous devez choisir au moins un mode d'expédition

source: You must agree to the order terms to continue
fr: Vous devez accepter les conditions de la commande pour continuer

source: You must post a comment with this type of vote
fr: Vous devez poster un commentaire pour ce type de vote.

source: You must provide a reason for removing this release.
fr: Vous devez expliquer pourquoi vous supprimez cet article.

source: You must select at least one destination
fr: Vous devez sélectionner au moins une destination.

source: Your changes couldn't be saved. Please try again.
fr: Vos changements n'ont pu être enregistrés. Merci d'essayer de nouveau.

source: Your feedback was sent successfully. Thank you for helping improve Discogs!
fr: Votre Evaluation a été envoyée avec succès. Merci de nous aider à améliorer la qualité de Discogs.

source: about
fr: A propos

source: all versions
fr: toutes les versions

source: artist
fr: artiste

source: at
fr: à

source: barcode or other identifier
fr: code-barres ou autre identifiant

source: credit
fr: crédit

source: generating preview...
fr: Aperçu en cours d'enregistrement...

source: not found
fr: non trouvé

source: will be added to the Database
fr: seront ajoutés à la base de données
