Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: quantity
es: cantidad
fr: quantité

source: ratings
es: valoraciones
fr: Notes

source: received
es: recibido
fr: reçu

source: referencing
es: referenciando
fr: référencement

source: regarding acceptable size and quality.
es: en cuanto a tamaño y calidad aceptables.
fr: selon une taille et une qualité acceptables.

source: releases
es: publicaciones
fr: références

source: remove
es: eliminar
fr: Supprimer

source: removed
es: eliminado
fr: Supprimé

source: replies
es: respuestas
fr: Réponses

source: reported
es: reportado
fr: signalé

source: rows
es: filas

source: save submission / don't save submission
es: guardar envío / no guardar envío
fr: Sauvegarder la proposition / Ne pas sauvegarder la proposition

source: select Correct
es: seleccionar Correcto
fr: a sélectionné "Correct"

source: select Entirely Incorrect
es: seleccionar Completamente Incorrecto
fr: a sélectionné "Entièrement incorrect"

source: select Needs Major Changes
es: seleccionar Necesita Grandes Mayores
fr: a sélectionné "Nécessite Modifications Majeures"

source: select Needs Minor Changes
es: seleccionar Necesita Pequeños Cambios
fr: a sélectionné "Nécessite Modifications Mineures"

source: sell
es: vender
fr: vendre

source: seller's terms
es: términos del vendedor

source: set the shipping price to
es: establecer el precio de envío a
fr: a ajusté le prix d'expédition à

source: shipping
es: envío
fr: Expédition

source: so sellers can contact you
es: para que los vendedores te puedan contactar
fr: Le vendeur peut vous contacter

source: so sellers know where to send your order
es: para que los vendedores sepan a donde enviar tu pedido
fr: afin que les vendeurs sachent où envoyer votre commande

source: submission pending
es: envío pendiente
fr: Proposition en attente

source: submitted
es: enviado
fr: envoyé

source: team
es: equipo
fr: Equipe

source: that has since been deleted
es: ha sido eliminado desde entonces
fr: a été supprimé depuis

source: that has since been deleted.
es: ha sido eliminado desde entonces.

source: to
es: a
fr: à

source: to make the data more accurate!
es: ¡para hacer la información más exacta!
fr: afin que vos données soient plus précises !

source: under
es: menos de
fr: dessous

source: unknown
es: desconocido
fr: Inconnu

source: unselect vote
es: quitar voto
fr: retirer votre vote

source: updated
es: actualizado
fr: Mis à jour

source: updated %(time)s ago
es: actualizado hace %(time)s
fr: mis à jour il y a %(time)s

source: uploaded
es: subido
fr: Téléchargé

source: user
es: usuario
fr: Utilisateur

source: values
es: valores
fr: Valeurs

source: via
es: a través

source: via the order page.
es: a través de la página del pedido.
fr: Via la page de commande.

source: vote
es: votar

source: want
es: querer

source: wantlist
es: lista de deseados

source: wants
es: quiere

source: weight
es: peso
fr: poids

source: within
es: dentro
fr: sous un délai

source: write a review
es: escribir una crítica
fr: Ecrire un avis

source: wrote:
es: escribió:
fr: a écrit :

source: your profile page
es: tu página de perfil
fr: votre page de profil

source: your search query.
es: tu consulta de búsqueda.
fr: votre requête.

source: 5. Barcodes &amp; Identifiers
fr: Codes barre &amp; Identifiants

source: About the Contributor Improvement Program (CIP)
fr: Au sujet du Programme de Formation des Contributeurs (PFC)

source: Add List To Dashboard
fr: Ajouter la liste au tableau de bord.

source: Allow Post Edits
fr: Autoriser l'édition de Posts.

source: Also beware of <a href="%(link)s">trolls</a>! Please consider whether it would be better to use the ignore list to eliminate the offending message and its poster from your view of the Forum.
fr: Méfiez-vous également des <a href="%(link)s"> trolls </a> ! Il est préférable d'utiliser la liste des utilisateurs ignorés pour retirer le message incriminé et son affichage sur le Forum.

source: Audio
fr: Son

source: Collection Note Fields
fr: Champs de notes pour la collection

source: Comment for feedback
fr: Commentaire pour l'évaluation

source: Copy and Relist Selected
fr: Copie et reliste la sélection.

source: Correct Label Name %(optional)s
fr: Corrigez le nom du label %(optional)s

source: Create a new %(mode)s group
fr: Créer un nouveau %(mode)s groupe

source: Dashboard
fr: Tableau de bord

source: Data Correct
fr: Données correctes

source: Date in CIP
fr: Date du PFC

source: Default Currency Display
fr: Devise par défaut

source: Did you mean the label named %s?
fr: Voulez-vous dire le label nommé %s ?

source: Discogs Labs
fr: Labo Discogs

source: Discogs lists update for %(date)s
fr: Listes Discogs mise à jour le %(date)s

source: Discussion of credit roles should take place in the official <a href="%(link)s">New Credit Roles</a> Forum thread.
fr: Les discussions sur les crédits artistiques doivent avoir lieu dans le Forum dédié <a href="%(link)s">Nouveaux Crédits Artistiques</a>

source: Edit Post
fr: Éditer un Post

source: Embrace Open Source
fr: Soyons Open Source

source: Error
fr: Erreur

source: File format releases are not allowed to be sold
fr: Le format de la référence proposée n'est pas autorisé à la vente

source: General
fr: Général

source: Heading
fr: Titre

source: Image is already made available through a CC0 "No Rights Reserved" license.
fr: L'mage est déja disponible sous licence Creative Commons (sans droits réservés).

source: Invalid BIC/SWIFT
fr: BIC/SWIFT non valide

source: Invoice Credits
fr: Crédits des factures

source: Item Edit
fr: Édition de l'article

source: Items %(name)s wants
fr: Articles %(names) souhaités

source: Jon AD has operated Portland, OR -based record shop and label <a href="http://www.discogs.com/user/anthemrecords?q=u:anthemrecords">Anthem Records</a> since 2004, and has been a prominent Discogs member since 2006. While the shop has maintained a focus on stocking underground music, ranging from hip-hop and down-tempo to metal and experimental, the label also lays claim to several recent critically acclaimed releases, including <a href="http://www.discogs.com/artist/3350341-Zirakzigil">Zirakzigil's</a> <em><a href="http://www.discogs.com/Zirakzigil-Battle-Of-The-Peak/release/4686325">Battle of the Peak</a></em> (2013) and <a href="http://www.discogs.com/artist/289067-John-Haughm">John Haughm's</a> <em><a href="http://www.discogs.com/John-Haughm-122012-042911/release/4141464">122012 &amp; 042911</a></em> (2012).
fr: Jon AD dirige le magasin de disque et label de Portland (Orégon) <a href="http://www.discogs.com/user/anthemrecords?q=u:anthemrecords">Anthem Records</a> depuis 2004. Il fait partie des membres historiques de Discogs depuis 2006. Son magasin est spécialisé dans la musique underground, allant du hip-hop à la down-tempo en passant par le metal et l'experimental. Son label est aussi reconnu par de nombreux critiques qui apprécient ses productions, comme <a href="http://www.discogs.com/artist/3350341-Zirakzigil">Zirakzigil's</a> <em><a href="http://www.discogs.com/Zirakzigil-Battle-Of-The-Peak/release/4686325">Battle of the Peak</a></em> (2013) et<a href="http://www.discogs.com/artist/289067-John-Haughm">John Haughm's</a> <em><a href="http://www.discogs.com/John-Haughm-122012-042911/release/4141464">122012 &amp; 042911</a></em>

source: Label, Company, Catalog Number, Etc.
fr: Label, société, numéro de catalogue, etc...

source: Let Discogs know what you want by adding releases to your
fr: Signalez à Discogs ce que vous recherchez en ajoutant une référence à votre

source: Lock topics after
fr: Verrouiller le sujet après

source: London, U.K.-based <a href="http://www.discogs.com/user/djdtl?q=u:djdtl">Djdtl</a>, aka <a href="http://www.vinylpimp.co.uk">Vinyl Pimp</a>, a Discogs community member for nearly a full decade, is both a strong database <a href="http://www.discogs.com/contributions?user=Djdtl">contributor</a> and a highly-regarded <a href="http://www.discogs.com/seller/Djdtl">seller</a>. As part of our series in Community Profiles, Discogs sent a crew to the U.K. to gt a behind-the-scenes look at one of the most efficient and fascinating vinyl shops in our community.
fr: Basé à Londres, <a href="http://www.discogs.com/user/djdtl?q=u:djdtl">Djdtl</a>, Basé à Londres, <a href="http://www.discogs.com/user/djdtl?q=u:djdtl">Djdtl</a>, aussi connu sous le nom de <a href="http://www.vinylpimp.co.uk">Vinyl Pimp</a>, est un membre de la communauté Discogs depuis plus de 10 ans. Il possède à la fois une base de données solide, <a href="http://www.discogs.com/contributions?user=Djdtl">une importante activité de contributeur</a> et sa page Vendeur <a href="http://www.discogs.com/seller/Djdtl"> est très fréquentée</a>. On peut le retrouver sur notre série "Profils des communautés", Discogs lui a consacré un article dans notre série "Portraits de la communauté" après avoir envoyé une de nos équipes faire un reportage dans l'arrière boutique de son magasin à Londres, l'un des lieux les plus fascinants et les mieux organisés de notre communauté.

source: Media
fr: Média

source: Media Condition
fr: État du disque

source: Media condition is missing
fr: L'état du dique est manquant

source: Meticulous database submission experts, obscure music aficionados, dollar bin divers, attic treasure trawlers, savvy indie label marketers.
fr: Experts méticuleux en propositions sur la base de données de soumission, amateurs de musique obscures, diggers à la recherche de la bonne occasion, chasseurs de trésors des grenier, érudits des labels indépendants.

source: Min
fr: Minimum

source: Missing parameter "name"
fr: Paramètre "Nom" manquant

source: Most Common Labels
fr: Les labels les plus communs

source: My Media
fr: Mes médias

source: Neutral
fr: Neutre

source: Newest
fr: Récents

source: No
fr: Non

source: Old (rev: %(prev_rev)s)
fr: Ancien (rev: %(prev_rev)s)

source: Oldest
fr: Plus ancien

source: On %(time)s,
fr: Le %(time)s,

source: On %(time)s, %(author)s wrote:
fr: Le %(time)s, %(author)s a écrit :

source: One or more items in your cart were removed while you were placing your order. Please confirm that your order is still correct.
fr: Un ou plusieurs articles ont été retirés de votre panier. Merci de confirmer que votre commande est toujours correcte.

source: Only show topics I've posted in
fr: Seulement montrer les sujets dans lesquels j'ai posté

source: Parent Label
fr: Label Principal

source: Parent Label %(optional)s
fr: Label Principal %(optional)s

source: Please enter a valid Skrill address.
fr: Merci d'entrer une adresse Skrill valide.

source: Pos
fr: TPV

source: Role
fr: Rôle

source: Save Labs Settings
fr: Sauvegarder les paramètres du labo

source: Set Primary
fr: Passer en Principal

source: Site Banner
fr: Bannière du site

source: Sticky
fr: Mémo

source: Sublabel
fr: Sous-label

source: Subtotal
fr: Sous total

source: Switch to <a href="%(link)s">flat view</a>
fr: Passer en <a href="%(link)s">affichage pleine page</a>

source: The fee for this order has been cancelled and we')ve sent you a revised invoice.
fr: La commission pour cette commande a été annulé et nous vous avons envoyé une nouvelle facture ajustée.

source: The file you upload must be a comma-separated CSV. The first row must be a header with "lower_case" field names.
fr: Le fichier que vous souhaitez exporter doit être au format CSV, séparé par des virgules. La première colonne doit être un en-tête saisi en caractères minuscules.

source: The order was created on %(date)s by the buyer! An invoice will be sent if automatic shipping is in place, otherwise the seller will send a manual invoice.
fr: La commande a été créée le %(date)s par l'acheteur ! Une facture lui sera envoyée si vous avez activé et renseigné le calcul automatique des frais d'expédition. Sinon vous devez, en tant que vendeur, saisir manuellement la facure correspondante.

source: The provided password reset token was invalid or has expired. If you wish to reset your password, use the form below to send a new token.
fr: Le jeton de réinitialisation du mot de passe est invalide ou a expiré. Si vous souhaitez obtenir un nouveau mot de passe, utilisez le formulaire ci-dessous pour envoyer un nouveau jeton.

source: There was a problem receiving your account information; please make sure that cookies are enabled in your browser and try again.
fr: Nous ne parvenons pas à recevoir les informations de votre compte; merci de vérifier que les cookies sont activés sur votre navigateur puis essayez de nouveau.

source: This order's contents have been changed. You cannot change the status of this order until the <em>buyer approves the changes</em>.
fr: Le contenu de cette commande a été changé. Vous ne pouvez pas modifier le statut de cette commande avant que <em>l'acheteur approuve les changements</em>.

source: Times in CIP
fr: Temps sur le PFC

source: Toggle Preview/Container Mode
fr: Passer en mode Prévisualisation ou Conteneur

source: Total (USD)
fr: Total (Euros)

source: Turned sticky off
fr: Mémo fermé

source: Turned sticky on
fr: Mémo ouvert

source: Use Gravatar
fr: Utilsez votre Gravatar

source: Videos
fr: Vidéos

source: Want
fr: Le veulent

source: We currently do not support images in "CMYK" mode, please convert the image to RGB mode and try again.
fr: Images au format "CMYK" actuellement non supportée, merci de convertir l'image au format RGB puis essayer de nouveau.

source: You do not accept PayPal, so buyers will not have the option to pay at checkout.
fr: Vous n'acceptez pas les paiements PayPal. Les acheteurs n'ont pas la possibilité de vous payer une fois que vous avez accepté la commande.

source: You must specify a BIC/SWIFT and IBAN
fr: Vous devez spécifier un code BIC/SWIFT ou IBAN

source: You're serious about your music&hellip; and we are, too. All the info you need for finding, buying, selling, and cataloging music is right here.
fr: Vous êtes rigoureux et passionné par la musique... Nous le sommes aussi. Toutes les informations dont vous avez besoin pour trouver, acheter, classer vos disques préférés sont probablement ici.

source: Your BIC/SWIFT
fr: Votre numéro BIC/SWIFT

source: Your IBAN
fr: Votre numéro IBAN

source: _%0.2f to _%0.2f
fr: _%0.2f à _%0.2f

source: for
fr: pour

source: has
fr: a

source: neutral
fr: neutre

source: totaling under <%= price %> from <%- seller %> at no additional cost!
fr: pour un total de<%= price %> de la part de <%- seller %>, sans frais supplémentaires !
