Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Thank you for filing a Seller Not Responding report. We're sorry the seller is not responding. We've contacted the seller and asked them to respond to you via the <a href="%(order_url)s">order page</a>.
es: Gracias por presentar un reporte de Vendedor que no Responde. Sentimos que el vendedor no este respondiendo. Nos hemos puesto en contacto con el vendedor y les solicitamos que te respondan a través de <a href="%(order_url)s">la página del pedido</a>.

source: Thank you for filing a Seller Not Responding report. We're sorry the seller is not responding. We've contacted the seller and asked them to respond to you via the order page.
es: Gracias por presentar un reporte de Vendedor que no Responde. Sentimos que el vendedor no este respondiendo. Nos hemos puesto en contacto con el vendedor y les solicitamos que te respondan a través de la página del pedido.
fr: Merci d'avoir rempli une alerte "Pas de réponse du vendeur". Nous sommes désolé que le vendeur ne réponde pas. Nous l'avons contacté et demandé de vous répondre sur la page de la commande concernée.

source: Thank you for ordering from
es: Gracias por hacer un pedido en
fr: Merci d'avoir passé une commande chez

source: Thank you for responding to the buyer via the <a href="%(order_url)s">order page</a>. We've let the buyer know you've responded. Please be sure to follow up with them if they have additional questions or concerns.
es: Gracias por haber respondido al comprador a través de la <a href="%(order_url)s">página del pedido</a>. Le hemos dejado saber al comprador que has respondido. Por favor asegúrate de hacer un seguimiento con ellos, si tienen preguntas o inquietudes adicionales.
fr: Merci d'avoir répondu à l'Acheteur via la <a href="%(order_url)s">Page de Commande</a>. Nous l'avons informé de votre réponse. Si vous avez d'autres questions ou demandes d'information, n'hésitez pas à continuer à communiquer directement avec lui.

source: Thank you for responding to the buyer via the order page:
es: Gracias por haber respondido al comprador a través de la página del pedido.
fr: Merci de répondre à l'acheteur via la page de commande :

source: Thank you for shopping in the Discogs Marketplace.
es: Gracias por comprar en el mercado en línea de Discogs.
fr: Merci d'avoir choisi de faire vos achats sur la Marketplace Discogs.

source: Thank you for you payment. Your account has been reactivated. Your items will be visible in the Marketplace usually in about 15-20 minutes.
es: Gracias por tu pago. Tu cuenta ha sido reactivada. Por lo general, tus artículos serán visibles en el mercado en línea en unos 15-20 minutos.
fr: Merci d'avoir effectué votre paiement. Votre compte a été réactivé. Vos articles seront de nouveau visibles sur la Marketplace Discogs dans 15 à 20 minutes.

source: Thank you for your payment!
es: ¡Gracias por tu pago!
fr: Merci pour votre paiement !

source: Thank you for your understanding and for choosing to sell in the Discogs Marketplace.
es: Gracias por tu comprensión y por haber elegido vender en el mercado en línea de Discogs.
fr: Merci de votre confiance et d'avoir choisi de vendre sur la Marketplace Discogs.

source: Thank you for your understanding and for choosing to sell in the Discogs Marketplace.
es: Gracias por tu comprensión y por haber elegido vender en el mercado en línea de Discogs.
fr: Merci de votre confiance et d'avoir choisi de vendre sur la Marketplace Discogs.

source: Thank you! You have just made a payment for
es: ¡Gracias! Acabas de hacer un pago por
fr: Merci ! Vous venez d'effectuer un paiement pour

source: Thank you! You have just made a payment.
es: ¡Gracias! Acabas de hacer un pago.
fr: Merci ! Venez d'effectuer un paiement.

source: Thank you, your reply has been saved.
es: Gracias, su respuesta ha sido guardada.
fr: Merci, votre réponse a été enregistrée.

source: Thank you. You will no longer receive feedback reminder emails.<br />You can change this at any time on your <a href="%(link)s">Notification Settings</a> page.
es: Gracias. Dejarás de recibir correos electrónicos recordatorios de realizar calificaciones pendientes. <br /> Puedes cambiar esto en cualquier momento en tu página de <a href="%(link)s">Configuración de Notificaciones</a>.
fr: Merci. Vous ne recevrez plus d'e-mails de rappel pour les Evaluations.<br />Vous pouvez modifier cette restriction à n'importe quel moment sur votre page des <a href="%(link)s">Paramètres de notification</a>.

source: Thank you. Your feedback for %(user)s was saved.
es: Gracias. Tu calificación de %(user)s fue guardada.
fr: Merci. Votre Evaluation pour %(user)s a été sauvegardée.

source: Thank you. Your report has been submitted.
es: Gracias. Tu reporte ha sido enviado.
fr: Merci. Votre signalement est en cours de traitement.

source: Thank you. Your report was received.
es: Gracias. Tu reporte fue recibido.
fr: Merci. Votre signalement a été reçu.

source: Thank you. Your report was received. Listed below are copies of the release available from other sellers.
es: Gracias. Tu reporte fue recibido. A continuación se enumeran las copias de las publicaciones disponibles de otros vendedores.
fr: Merci. Votre signalement a été reçu. La liste ci-dessus répertorie les copies de l'article qui sont disponibles chez d'autres Vendeurs.

source: Thank you. Your request has been submitted.
es: Gracias. Tu solicitud ha sido enviada.
fr: Merci. Votre demande a été enoyée.

source: Thanks for contributing to Discogs! Please note: It may take up to five minutes for your changes to appear everywhere.
es: Gracias por contribuir a Discogs! Por favor ten en cuenta: Puede tardar hasta cinco minutos para que tus cambios aparezcan en todas partes.
fr: Merci de contribuer à Discogs ! Merci de bien noter : cela peut prendre plus de 5 minutes pour que vos changements apparaissent sur la totalité du site.

source: Thanks for registering with us at Discogs and welcome!
es: Gracias por registrarte con nosotros en Discogs y bienvenido!
fr: Merci de vous enregistrer sur Discogs. Nous vous souhaitons la bienvenue !

source: Thanks, your promo code is valid!
es: Gracias, tu código de promoción es válido!
fr: Merci, votre code de promotion est valide !

source: Thanks, your report was received.
es: Gracias, tu reporte fue recibido.
fr: Merci. Votre signalement a été reçu.

source: That list already contains this item.
es: Esa lista ya contiene este artículo.
fr: Cet article est déjà dans cette liste.

source: That name is already in use. Please choose a different one.
es: Ese nombre ya está en uso. Por favor elije uno diferente.
fr: Nom d'utilisateur existant. Merci d'en proposer un nouveau.

source: That review does not exist.
es: Esa crítica no existe.

source: The Database
es: La Base de Datos
fr: La base de données

source: The Description Field
es: Campo de la Descripción
fr: Les champs de description

source: The Discogs Blog
es: El Blog de Discogs
fr: Le blog de Discogs

source: The Discogs Marketplace connects buyers and sellers across the globe. With more than %(num)s million items available and thousands of sellers, this is the premier spot from new releases to hard to find gems. Because the Marketplace is built on top of the accurate Discogs database, it is easy for sellers to list their inventory and buyers are able to specify the exact version they want.
es: El mercado en línea de Discogs conecta a los compradores y vendedores de todo el mundo. Con más de %(num)s millones de artículos disponibles y miles de vendedores este es un lugar de primera, desde nuevas publicaciones hasta joyas difíciles de encontrar. Debido a que el mercado en línea esta construido sobre la base de datos exacta de Discogs, es fácil para los vendedores listar sus inventarios y los compradores son capaces de especificar la versión exacta que desean.
fr: La Marketplace Discogs connecte acheteurs et vendeurs à travers le monde. Avec plus de %(num)s millions d'articles disponibles et des milliers de vendeur c'est le meilleurs spot pour trouver des disques rares et des pépites. Parce que la Marketplace dispose d'une base de données d'être très précise, il est très facile et rapide pour les vendeurs d'ajouter des articles dans leur inventaire, et pour les acheteurs de trouver les versions exactes qu'ils recherchent.

source: The Discogs Team
es: El Equipo Discogs
fr: L'équipe Discogs

source: The Marketplace
es: El Mercado en Línea
fr: La Marketplace

source: The Standard Criteria
es: Los Criterios Estándar

source: The Story
es: La Historia
fr: Histoire

source: The application has been deleted.
es: La aplicación ha sido eliminada.
fr: L'application a été supprimée.

source: The application's access has been revoked.
es: El acceso de la aplicación ha sido revocado.
fr: L'accès à cette application a été révoqué.

source: The buyer did not pay for this item within the 4 day time limit. The seller can cancel any time after that point.
es: El comprador no pagó por este artículo dentro del plazo de 4 días. El vendedor puede cancelar en cualquier momento después de ese punto.
fr: L'acheteur n'a pas payé pour cet article sur le délai obligatoire de 4 jours. Le vendeur peut annuler Cette peut annuler cette commande dès qu'il le souhaite.

source: The buyer has acknowledged receipt of the seller's refund.
es: El comprador ha reconocido la recepción de la devolución del vendedor.
fr: L'Acheteur a accusé réception du remboursement du Vendeur.

source: The buyer has been sent an invoice by the seller. The order is ready for payment!
es: Se le ha enviado al comprador una factura del vendedor. ¡El pedido está listo para el pago!
fr: Le vendeur a envoyé une facture à l'acheteur. La commande est prête pour le paiement.

source: The buyer has requested a response from the seller regarding this order. The seller's account will be suspended if no response is provided before %(deadline)s.
es: El comprador ha solicitado una respuesta por parte del vendedor respecto este pedido. La cuenta del vendedor será suspendida si no se proporciona una respuesta antes de %(deadline)s.
fr: L'Acheteur souhaite une réponse du Vendeur à propos de cette commande. Le compte du Vendeur sera suspendu s'il ne répond pas avant le %(deadline)s.

source: The buyer has selected PayPal as their payment method and was automatically invoiced. Please update the order status to Payment Received when the funds are available in your PayPal account.
es: El comprador ha seleccionado PayPal como método de pago y fue facturado automáticamente. Por favor actualiza el estado del pedido a Pago Recibido cuando los fondos estén disponibles en tu cuenta de PayPal.
fr: L'Acheteur a selectionné PayPal comme mode de paiement et a été facturé automatiquement. Merci de mettre à jour la Commande sous le statut "Paiement reçu" une fois que le montant a été crédité sur votre compte Paypal.

source: The buyer has selected a method of payment that is NOT PayPal. Please contact the buyer via the order page to arrange for payment.
es: El comprador ha seleccionado un método de pago que NO es PayPal. Por favor contacta al comprador a través de la página del pedido para arreglar el pago.
fr: L'Acheteur a sélectionné un mode de paiement différent de PayPal. Merci de contacter l'Acheteur via la Page de Commande afin d'arranger le réglement de celle-ci.

source: The buyer of <a href="%(order_url)s">%(order_id)s</a> has not received a response within %(days)s days of our contacting you.
es: El comprador de <a href="%(order_url)s">%(order_id)s</a> no ha recibido una respuesta dentro de %(days)s días desde nuestro contacto contigo.
fr: L'acheteur de <a href="%(order_url)s">%(order_id)s</a> n'a pas reçu de réponse de votre part depuis les %(days)s jours où il vous a contacté.

source: The buyer of Order #%(order_id)s has not received a response within %(days)s days of our contacting you:
es: El comprador del Pedido #%(order_id)s no ha recibido una respuesta dentro de %(days)s días desde nuestro contacto contigo:
fr: L'acheteur de la commande #%(order_id)s n'a pas reçu de réponse de votre part depuis les %(days)s jours où il vous a contacté :

source: The buyer on this order is waiting for your response. Please contact them via the order page:
es: El comprador de este pedido está a la espera de tu respuesta. Por favor contactalos a través de la página del pedido:
fr: L'acheteur de cette commande attends votre réponse. Merci de le contacter via la page de commande :

source: The buyer on this order is waiting for your response. Please contact them via the <a href="%(order_url)s">order page</a>.
es: El comprador de este pedido está a la espera de tu respuesta. Por favor contactalos a través de <a href="%(order_url)s">la página del pedido</a>.
fr: L'Acheteur de cette commande attend votre réponse. Merci de le contacter via la <a href="%(order_url)s">Page de Commande</a>.

source: The complaint was successfully ignored.
es: El reclamo fue ignorado exitosamente.
fr: La réclamation a été ignorée avec succès.

source: The data export you recently requested is now available for download.
es: La exportación de datos que solicitaste recientemente ya está disponible para su descarga.
fr: Les données que vous avez récemment souhaité exporter ne sont pas valables pour un téléchargement.

source: The drafts page is where you keep new submissions you are working on, prior to submitting them. Any releases that you submitted that have been removed from the database are also put in here. Some Discogs members also put information here that isn't eligible for the public database &ndash; for example, home made CD compilations.
es: La página de borradores es donde guardas nuevos envíos en los que estás trabajando, antes del envío de las mismos. Cualquier publicación enviada que se haya eliminado de la base de datos, también se pone aquí. Algunos miembros de Discogs también ponen aquí, información que no es elegible para la base de datos pública y ndash; por ejemplo, el hogar hizo compilaciones de CD.
fr: Les pages de brouillons vous permettent de compléter au mieux vos nouvelles propositions avant de les soumettre. Les Propositions soumises mais retirées de la base de données sont aussi conservées dans cette section. Il est aussi possible de répertorier ici des Propositions qui ne sont pas éligibles pour accès public sur la base de données & ndash; par exemple, des compilations maison...

source: The file you uploaded was not a valid image and cannot be used.
es: El archivo que has subido no era una imagen válida y no se puede utilizar.
fr: Le fichier image que vous avez téléchargé n'était pas valide et ne peut être utilisé.

source: The file you uploaded was too big. Please submit an image smaller than %s.
es: El archivo que has subido es demasiado grande. Por favor envía una imagen menor que %s.

source: The file you uploaded was too small. Please submit an image larger than %d pixels wide.
es: El archivo que has subido es muy pequeño. Por favor envía una imagen mayor que %d píxeles de ancho.

source: The following artists are new to the database:
es: Los siguientes artistas son nuevos en la base de datos:
fr: Nouveaux artistes dans la base de données :

source: The following items have been removed from your cart; they were purchased by another buyer or the seller removed them from the marketplace:
es: Los siguientes artículos se han eliminado de tu carrito; Estos fueron comprados por otro usuario o el vendedor los retiró del mercado en línea:
fr: Les articles suivants ont été retirés de votre panier; ils ont déjà été achetés par un autres acheteur, ou le vendeur l'a retiré de la Marketplace.

source: The following items have been removed from your cart; they were purchased by another buyer or the seller removed them from the marketplace:
es: Los siguientes artículos se han eliminado de tu carrito; Estos fueron comprados por otro usuario o el vendedor los retiró del mercado en línea:
fr: Les articles suivants ont été retirés de votre panier; ils ont déjà été achetés par un autres acheteur, ou le vendeur l'a retiré de la la Marketplace.

source: The following labels/companies are new to the database:
es: Las siguientes disqueras/empresas son nuevas en la base de datos:
fr: Nouveaux labels et maisons de disques dans la base de données :

source: The heart of Discogs is a user-built database of music. More than %(num_users)s people have contributed some piece of knowledge, to build up a catalog of more than %(num_releases)s recordings and %(num_artists)s artists. We're far from done and %(link)syou can contribute too!%(link_close)s Discogs also offers the ability to catalog your music collection, wantlist, and share your ratings and reviews.
es: El corazón de Discogs es una base de datos de música construida por los usuarios. Más de %(num_users)s personas han contribuido alguna pieza de conocimiento, para construir un catálogo de más de %(num_releases)s grabaciones y %(num_artists)s artistas. ¡Estamos lejos de haber terminado y %(link)stu también puedes contribuir!%(link_close)s Discogs también ofrece la posibilidad de catalogar tu colección de música, lista de deseados y compartir tus valoraciones y críticas.
fr: Le coeur d'activité de Discogs est la création d'une base de données sur la musique, auto-alimentée par ses utilisateurs. Plus de %(num_users)s personnes y ont déjà ainsi contribué, et construit un catalogue de plus de %(num_releases)s Références et de plus de %(num_artists)s artistes. Nous sommes encore loinde l'objectif final et%(link)svous pouvez nous aider à y parvenir en y apportant votre contribution !%(link_close)s Discogs vous offre aussi la possibilité de cataloguer votre discothèque, vos collections, de mettre en place une Wantlist, et de partager vos évaluations et votre avis.

source: The image dimensions are too small, please upload an image with a minimum width of %s pixels and minimum height of %s pixels.
es: Las dimensiones de la imagen son muy pequeñas, por favor sube una imagen con un ancho mínimo de %s píxeles y una altura mínima de %s píxeles.
fr: Le fichier que vous avez téléchargé est trop petit. Merci de télécharger une image d'une largeur minimale de %s pixels et d'une hauteur minimum de %s pixels.

source: The image file %s was too big to upload. We do not allow images wider than %s or larger than %s.
es: El archivo de imagen %s es demasiado grande para subirlo. No permitimos imágenes más ancha que %s o más grande que %s.
fr: Fichier image %s trop grand pour être téléchargé. Les fichiers plus larges que %s ou supérieurs à %s, ne sont pas autorisés.

source: The image file %s was too small to upload. Images must be at least %s wide.
es: El archivo de imagen %s es demasiado pequeño para subir. Las imágenes deben ser al menos %s de ancho.
fr: Fichier image %s trop petit pour être téléchargé. Les images doivent avoir une largeur d'au moins %s.

source: The information you entered is correct, but you don't have a PayPal Verified account. Buyers feel more confident doing business with PayPal Verified sellers, who are more likely to be legitimate, trustworthy merchants.
es: La información introducida es correcta, pero no tienes una cuenta verificada por PayPal. Los compradores se sienten más seguros de hacer negocios con vendedores verificados por PayPal, que tienen una mayor probabilidad de ser comerciantes de confianza legítimos.

source: The invoice will be marked as paid after PayPal authorizes the transaction. If you paid via eCheck or bank transfer there will be a delay of 3-7 days before the payment is completed.
es: La factura será marcada como pagada después de que PayPal autorice la transacción. Si pagaste por medio de cheque electrónico o transferencia bancaria, habrá un tiempo de espera de 3-7 días antes de que se termine el pago.

source: The item has been added
es: El artículo se ha añadido
fr: L'article a été ajouté

source: The item has been added.
es: El artículo ha sido añadido.
fr: L'article a été ajouté.

source: The master release has been deleted.
es: La publicación principal ha sido eliminada.
fr: La Référence Initiale a été effacée.

source: The message you are replying to no longer exists.
es: El mensaje al que estás respondiendo ya no existe.
fr: Le message auquel vous répondez n'existe plus.

source: The name of the artist or group.
es: El nombre del artista o grupo.
fr: Nom de l'artiste ou du groupe.

source: The name of the record label.
es: El nombre de la disquera.
fr: Nom du Label.

source: The order has been cancelled by the seller as requested by the buyer.
es: El pedido ha sido cancelado por el vendedor de acuerdo a lo solicitado por el comprador.
fr: La Commande à été annulée sur demande de l'Acheteur.

source: The order has been cancelled by the seller as the item is out of stock or no longer available for sale.
es: El pedido ha sido cancelado por el vendedor debido a que el artículo está agotado o ya no está disponible para la venta.
fr: La commande a été annulé par le vendeur car l'article n'est plus en stock ou n'est plus disponible à la vente.

source: The order has been shipped to the buyer. The buyer should be receiving their order soon!
es: El pedido ha sido enviado al comprador. ¡El comprador debe estar recibiendo su pedido pronto!
fr: La commande a été expédiée à l'Acheteur. L'Acheteur devrait bientôt la recevoir !

source: The order of your shipping methods is important. When determining which shipping price to display next to your items in the Marketplace, we'll use each shipping method in sequence until we find one that applies. It's a good idea to make sure you put your most inexpensive or basic one first.
es: El orden de tus métodos de envío es importante. Cuando se determina cual precio envío se muestra al lado de sus artículos en el mercado en línea, utilizáremos cada método de envío en secuencia hasta que encontremos uno que aplique. Es una buena idea asegurarte que pongas el más barato o básico de primero.
fr: L'ordre de vos modes d'expédition est important. Lors d'une commande, notre système recherche automatiquement le mode d'expédition correspondant, selon l'ordre dans lequel vous avez classé ces informations. Il est donc conseillé de mettre les tarifs les moins chers au début de votre classement.

source: The payment has been made and will be confirmed by the seller shortly. If the payment clears but is not confirmed by the seller, please message them directly.
es: El pago se ha hecho y será confirmado por el vendedor en breve. Si el pago se acredita, pero no está confirmado por el vendedor, por favor envíales un mensaje directamente.

source: The release, %(title)s, has been removed from Discogs. You are receiving this message because either you are the contributor, or it is in your collection or wantlist, or you participated in the vote.
es: La publicación, %(title)s, ha sido eliminada de Discogs. Estás recibiendo este mensaje porque; o eres el contribuyente, o esta está en su colección o lista de deseados, o participaste en la votación.
fr: La Référence %(title)s a été retirée de la base de données Discogs. Vous recevez ce message car vous êtes soit contributeur sur cette Référence, soit parce qu'elle est dans votre collection ou votre Wantlist, ou alors parce que vous avez voté pour celle-ci.

source: The release, %(title)s, has been requested to be removed from Discogs. You are receiving this message because either you are the contributor, or it is in your collection or wantlist.
es: Se ha solicitado que la publicación, %(title)s, sea eliminada de Discogs. Estás recibiendo este mensaje porque; o eres el contribuyente, o esta está en su colección o lista de deseados.
fr: Cette référence, %(title)s, a fait l'objet d'une demande de suppression sur la basde de données Discogs. Vous recevez ce message parce que vous êtes soit le contributeur de cette référence, soit parce que vous l'aviez place dans votre Collection ou votre Wantlist.
