Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Click once and wait
es: Has clic una vez y espera
fr: Cliquez une fois et attendez

source: Click the link below to view all orders currently awaiting feedback:
es: Has clic en el siguiente enlace para ver todos los pedidos que actualmente esperan calificación:

source: Click the link below to view this request:
es: Has clic en el siguiente enlace para ver esta solicitud:
fr: Cliquez sur le lien ci-dessous pour voir cette demande :

source: Click to browse
es: Has clic para navegar
fr: Cliquez pour naviguer

source: Click to unsubscribe
es: Has clic para cancelar la suscripción
fr: Cliquez pour vous désinscrire

source: Close
es: Cerrar
fr: Fermer

source: Closing your Discogs Account
es: Cerrando tu Cuenta de Discogs
fr: Compte Discogs en cours de fermeture.

source: Code
es: Código

source: Collapse
es: Contraer

source: Collapse Row
es: Contraer Fila

source: Collection
es: Colección

source: Collection item not found
es: Artículo de la colección no encontrado

source: Comment:
es: Comentario:
fr: Commentaire:

source: Comments
es: Comentarios
fr: Commentaires

source: Comments about your item (limited to %(limit)s characters).
es: Comentarios sobre tus artículos (limitado a %(limit)s caracteres).
fr: Commentaires sur votre article (limité à %(limit)s caractères).

source: Comments for %(person)s
es: Comentarios para %(person)s
fr: Commentaires pour %(person)s

source: Comments on offer:
es: Comentarios en la oferta:
fr: Commentaires sur l'offre :

source: Comments on this item
es: Comentarios sobre este artículo
fr: Commentaires sur cet article

source: Community
es: Comunidad
fr: Communauté

source: Companies etc
es: Compañías etc.
fr: Société, etc..

source: Company Core Values
es: Valores Fundamentales de la Compañía
fr: Philosophie de la Société

source: Complete And Correct
es: Completar y Corregir

source: Compose
es: Redactar
fr: Ecrire

source: Compose New Message
es: Redactar un Mensaje Nuevo
fr: Ecrire un nouveau message

source: Compose Newsletter
es: Redactar un Boletín Informativo
fr: Ecrire une Newsletter

source: Condition
es: Condición

source: Condition and comments
es: Condición y comentarios

source: Condition comments
es: Comentarios de la condición

source: Conditions
es: Condiciones

source: Confirm Account
es: Confirmar Cuenta
fr: Confirmer le compte

source: Confirm Email Address Change
es: Confirmar Cambio de Correo Electrónico
fr: Confirmer le changement d'adresse e-mail

source: Confirm new password
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe

source: Confirmation
es: Confirmación

source: Confirmation code has been resent.
es: El código de confirmación ha sido reenviado.
fr: Le code de confirmation a été renvoyé

source: Congratulations, you have been granted voting rights at Discogs!
es: Felicitaciones, se te ha otorgado el derecho de votar en Discogs!
fr: Félicitation, vous êtes autorisé à voter sur Discogs !

source: Congratulations, you have passed the Contributor Improvement Program and the limit on your contributions to the database has been lifted.
es: Felicitaciones, has pasado al Programa de Mejoramiento del Contribuyente y el límite de tus aportes a la base de datos ha sido levantado.
fr: Félicitations, vous avez réussi le Programme de Formation des Contributeurs (PFC). La limite de vos contributions sur la base de données a été levée.

source: Congratulations, you have passed the Contributor Improvement Program and the limit on your contributions to the database has been lifted.
es: Felicitaciones, has pasado al Programa de Mejoramiento del Contribuyente y el límite de tus aportes a la base de datos ha sido levantado.
fr: Félicitations, vous avez réussi le Programme de Formation des Contributeurs (PFC). La limite de vos contributions sur la base de données a été levée.

source: Consumer Key
es: Clave del Consumidor

source: Consumer Secret
es: Secreto del Consumidor

source: Contact
es: Contacto

source: Contact Info
es: Información de Contacto
fr: Information de contact

source: Contact Info %(optional)s
es: Información de Contacto %(optional)s
fr: Information de contact %(optional)s

source: Contact Phone Number
es: Número de Teléfono de Contacto
fr: Téléphone de contact

source: Contact Seller
es: Contactar al Vendedor
fr: Contacter le vendeur

source: Contact a staff member
es: Contactar a un miembro del personal de soporte
fr: Contacter notre équipe

source: Contact seller
es: Contactar al vendedor
fr: Contacter le vendeur

source: Contained Releases
es: Publicaciones contenidas
fr: Références Existantes

source: Contains <strong>links</strong>, or
es: Contiene <strong>enlaces</strong>, o

source: Contains <strong>personal identifying information</strong> about a user, including phone number, address or e-mail address, or
es: Contiene <strong>información de identificación personal</strong> sobre un usuario, incluyendo el número de teléfono, dirección o dirección de correo electrónico, o
fr: Contient <strong>des informations personnelles</strong> sur un utilsateur, incluant numéro de téléphone, adresse e-mail, ou

source: Contains <strong>profane, vulgar, obscene or racist</strong> language, or
es: Contiene lenguaje <strong>profano, vulgar, obsceno o racista</strong>, o
fr: Contient des termes <strong>profanes, vulgaires, obscènes ou racistes</strong> ou␣

source: Content, new feature releases, and statistics related to buying
es: Contenido, nuevas publicaciones y estadísticas relacionadas con las compras
fr: Contenu, nouvelles références enregistrées, et statistiques d'achat.

source: Content, new feature releases, and statistics related to contributing
es: Contenido, nuevas publicaciones y estadísticas relacionadas con los aportes
fr: Contenu, nouvelles références enregistrées, et statistiques de contribution.

source: Content, new feature releases, and statistics related to selling
es: Contenido, nuevas publicaciones y estadísticas relacionadas con las ventas
fr: Contenu, nouvelles références enregistrées, et statistiques de vente.

source: Continuous Improvement
es: Mejora Continua
fr: Amélioration continue

source: Contribute
es: Contribuir
fr: Contribuer

source: Contributed
es: Contribuido
fr: Contribué

source: Contributing
es: Aportando
fr: Contribuer

source: Contributing to Discogs
es: Aportando a Discogs
fr: Contribuer à Discogs

source: Contributions
es: Aportes

source: Contributor
es: Contribuyente
fr: Contributeur

source: Contributor Improvement Program
es: Programa de Mejoramiento del Contribuyente
fr: Assurez vous de faire des contributions correctes, et tenez-vous à jour sur les règles du PFC. Nous préférons que vous ne participiez plus au Programme de Formation des Contributeurs !

source: Contributor List
es: Lista del Contribuyente
fr: Liste des contributeurs

source: Contributor Stats
es: Estadísticas del Contribuyente
fr: Statistique des contributeurs

source: Contributor Zone
es: Zona del Contribuyente
fr: Zone contributeurs

source: Contributors
es: Contribuyente
fr: Contrbuteurs

source: Control which kinds of events are posted to <a href="%(link)s">your activity feed</a>.
es: Controla qué tipo de eventos se publican en <a href="%(link)s">tus actividades</a>.

source: Cookies are not enabled.<p>You do not have cookies enabled on your browser. Please refer to the Help section of your browser for instructions on enabling cookies.<p>** <b>After</b> you have enabled cookies please %s to log in. **
es: Las cookies no están habilitadas. <p> No tienes habilitadas las cookies en tu navegador. Por favor consulta la sección de ayuda de tu navegador para obtener instrucciones sobre cómo habilitar las cookies. <p>** <b>Después</b> de haber habilitado las cookies por favor %s para iniciar sesión. **

source: Copy from PayPal account
es: Copiar de la cuenta de PayPal
fr: Copier à partir de vote compte PayPal

source: Copy to Draft
es: Copiar a Borrador
fr: Brouillon à partir d'une Version Existante

source: Correct
es: Corregir

source: Correct Artist Name %(optional)s
es: Corregir el Nombre del Artista %(optional)s
fr: Corrigez le nom de l'artiste %(optional)s

source: Count
es: Contar

source: Country
es: Contar
fr: Pays

source: Counts as
es: Cuenta como

source: Create Account
es: Crear Cuenta
fr: Créer un Compte

source: Create Group
es: Crear Grupo
fr: Créer un Groupe

source: Create Invite Only Group
es: Crear Grupo que Requiere Invitación
fr: Créer un groupe sur invitation seulement

source: Create Master Release
es: Crear Publicación Principal

source: Create My Account
es: Crear Mi Cuenta

source: Create New Discogs Account
es: Crear Nueva Cuenta de Discogs

source: Create New Group
es: Crear Nuevo Grupo

source: Create Public Group
es: Crear Grupo Público

source: Create Your New Discogs Account
es: Crea Tu Nueva Cuenta de Discogs

source: Create a New Group
es: Crear un Nuevo Grupo

source: Create a new message
es: Crear un nuevo mensaje

source: Create a new topic
es: Crear un tema nuevo

source: Create an Account
es: Crear una Cuenta

source: Create an Application
es: Crear una Aplicación

source: Create an account now.
es: Crear una cuenta ahora.

source: Create an application
es: Crear una aplicación

source: Create application
es: Crear aplicaciones

source: Create your Discogs account
es: Crea tu Cuenta de Discogs
fr: Créez votre compte Discogs

source: Create, update, or delete custom note fields for your collection.
es: Crea, actualiza o elimina campos de notas predeterminados para tu colección.

source: Created
es: Creado
fr: Créé le

source: Created broadcast.
es: Transmisión creada.
fr: Diffusion créée.

source: Creator
es: Creador
fr: Créateur

source: Credit
es: Crédito
fr: Crédit

source: Credit Card
es: Tarjeta de Crédito
fr: Carte de crédit

source: Credit Card Information
es: Información de la Tarjeta de Crédito
fr: Informations de la carte bancaires

source: Credit Card Number
es: Número de la Tarjeta de Crédito
fr: Numéro de la carte de crédit

source: Credit Card Type
es: Tipo de Tarjeta de Crédito
fr: Type de carte de crédit

source: Credit card
es: Tarjeta de crédito
fr: Carte de crédit

source: Credit {} (${:.2f}) has been reversed.
es: Crédito de {} (${:.2f}) se ha revertido.
fr: Le credit de {} (${:.2f}) a été reversé.

source: Credit {} (${:.2f}) is applied to invoice {} and cannot be reversed.
es: Crédito de {} (${:.2f}) se aplicó a la factura {} y no puede ser revertido.
fr: Le crédit de {} (${:.2f}) est appliqué à la facture {} et ne peut être reversé.

source: Credit {} does not exist.
es: Crédito {} no existe.
fr: Le crédit de {} n'existe pas.

source: Credit:
es: Crédito:
fr: Crédit

source: Credits
es: Créditos
fr: Crédits

source: Credits List
es: Lista de Créditos
fr: Liste des crédits

source: Currency
es: Moneda
fr: Devise

source: Currency information will be pulled from your marketplace settings.
es: La información sobre moneda será obtenida de la configuración de tu mercado en línea.

source: Current Email
es: Correo Electrónico Actual
fr: E-mail actuel

source: Current Invoice Items
es: Artículos de la Factura Actual
fr: Articles facturés actuellement

source: Current Quality Rating:
es: Valoración de Calidad Actual:
fr: Note de qualité actuelle :

source: Current Videos
es: Videos Actuales
fr: Vidéos actuelles

source: Current password
es: Contraseña actual
fr: Mot de passe actuel

source: Custom Range
es: Rango Personalizado
fr: Personnaliser la ligne

source: Customize This Page
es: Personaliza Esta Página
fr: Personnaliser cette page

source: Data Quality
es: Calidad de la Información
fr: Qualité des données

source: Database
es: Base de Datos
fr: Base de données

source: Database Help Topics
es: Temas de Ayuda de la Base de Datos
fr: Aide sur la base de données

source: Database Notifications
es: Notificaciones de la Base de Datos
fr: Notifications de la base de données

source: Date
es: Fecha

source: Date Processed
es: Fecha Procesada
fr: Date de traitement

source: Decade
es: Década

source: Decide who can contact you, and what information you would like to share with others.
es: Decide quién puede ponerse en contacto contigo, y qué información te gustaría compartir con los demás.
fr: Décidez qui peut vous contacter, et quel type d'informations vous souhaitez partager.

source: Decline
es: Rechazar
fr: Refuser

source: Delete
es: Eliminar
fr: Supprimer

source: Delete Folder
es: Eliminar Carpeta
fr: Supprimer le dossier

source: Delete Listing
es: Eliminar Listado
fr: Supprimer de la liste

source: Delete Master Release
es: Eliminar Publicación Principal
fr: Supprimer une Référence Principale

source: Delete Policy
es: Eliminar Política
fr: Supprimer la règle

source: Delete Row
es: Eliminar Fila

source: Delete This List
es: Eliminar Esta Lista
fr: Supprimer cette liste

source: Delete all items
es: Eliminar todos los artículos
fr: Supprimer tous les articles

source: Delete app
es: Eliminar aplicación
fr: Supprimer l'application

source: Delete my Discogs account
es: Eliminar mi cuenta de Discogs
fr: Supprimer mon compte Discogs

source: Delete my account
es: Eliminar mi cuenta
fr: Supprimer mon compte

source: Delete this image permanently?
es: ¿Eliminar esta imagen permanentemente?
fr: Supprimer définitivement cette image ?

source: Deleted
es: Eliminado
fr: Supprimé

source: Deleted Folder
es: Carpeta Eliminada
fr: Dossier supprimé

source: Deleted broadcast.
es: Transmisión eliminada.
fr: Diffusion supprimée.

source: Deleted items
es: Artículos eliminados
fr: Articles supprimés

source: Deleted message.
es: Mensaje eliminado.
fr: Message supprimé

source: Deleting listings in bulk
es: Eliminando listados en masa
fr: Suppression des listings groupés

source: Deny
es: Negar
fr: Refuser

source: Describe, in detail, the condition of your item. Limited to 500 characters. No HTML.
es: Describe, en detalle, la condición de tu artículo. Limitado a 500 caracteres. No HTML.
fr: Décrivez en détail l'état de votre article. (Limité à 500 caractères. Pas de HTML)

source: Description
es: Descripción

source: Desktop
es: Escritorio
fr: Bureau

source: Destinations
es: Destinos
fr: Destination

source: Details
es: Detalles
fr: Détails

source: Details on Closing your Discogs Account
es: Detalles Sobre el Cierre de tu Cuenta de Discogs
fr: Détails sur la fermeture de votre compte Discogs

source: Details on our invoicing and cancellation processes are available here:
es: Los detalles sobre nuestros procesos de facturación y cancelación están disponibles aquí:
fr: Les détails sur votre processus de facturation et d'annulation sont disponibles ici :

source: Details/History:
es: Detalles/Historial:
fr: Détails/ historique :

source: Developers Settings
es: Configuración de los Desarrolladores
fr: Paramètres développeurs

source: Development
es: Desarrollo
fr: Développement

source: Did you mean
es: Querías decir
fr: Voulez-vous dire

source: Did you mean the artist named
es: Querias decir el artista llamado
fr: Voulez-vous dire l'artiste nommé

source: Disable
es: Desabilitar
fr: Désactiver

source: Disable offers for all items
es: Deshabilitar ofertas para todos los artículos
fr: Désactiver pour tout les articles

source: Disable offers on all items
es: Deshabilitar ofertas en todos los artículos
fr: Désactiver les offres pour tout les articles

source: Disabled
es: Desabilitado
fr: Désactivé

source: Disabled Images
es: Imágenes Desabilitadas
fr: Images désactivées

source: Discography
es: Discografía
fr: Discographie

source: Discography at Discogs
es: Discografía en Discogs
fr: Discographie sur Discogs

source: Discogs - Close Account
es: Discogs - Cerrar Cuenta

source: Discogs - Confirm Closing your Discogs Account
es: Discogs - Confirma cierre de tu cuenta de Discogs
fr: Discogs - Confirmez la fermeture de votre compte Discogs

source: Discogs - Dashboard
es: Discogs - Escritorio
fr: Discogs - Tableau de bord

source: Discogs - Database and Marketplace for Music on Vinyl, CD, Cassette and More
es: Discogs - Base de Datos y Mercado en Línea de música en Discos de Vinilo, CD, Cassette y Más
fr: Discogs - Base de données et Place de marché pour la musique : vinyls, CDs, K7 et plus...

source: Discogs API v2 Applications
es: Discogs Aplicaciones de API v2
fr: Applications de l'API v2 Discogs

source: Discogs Account Password Reset Instructions
es: Instrucciones para Restablecer la Contraseña de la Cuenta de Discogs
fr: Instructions pour changer votre mot de passe

source: Discogs Account Suspension
es: Suspensión de la Cuenta de Discogs
fr: Suspension du compte Discogs

source: Discogs Blog
es: Blog de Discogs
fr: Le blog de Discogs

source: Discogs Blog - Drafts
es: Blog de Discogs - Boradores

source: Discogs Community
es: Comunidad de Discogs
fr: Communauté Discogs

source: Discogs Contributors
es: Contribuyentes de Discogs
fr: Contributeurs de Discogs

source: Discogs Forum
es: Foro de Discogs
fr: Le forum de Discogs

source: Discogs Groups
es: Grupos de Discogs
fr: Les groupes de Discogs

source: Discogs Groups - Tag
es: Grupos de Discogs - Etiqueta
fr: Les groupes de Discogs - Tags

source: Discogs HQ is located right off the Beaverton Central MAX stop in Portland, Oregon. We work in a bright and open office with tons of windows everywhere. Fresh coffee beans are always on hand and every Friday we have catered lunches delivered to the office. Each team member has the option of choosing the tools for their preferred development environment. Monthly MAX passes are provided as well as a membership to the gym located in our building.
es: La sede principal de Discogs se encuentra justo al lado de la parada de Beaverton Central MAX en Portland, Oregon. Trabajamos en una oficina brillante y abierta con una gran cantidad de ventanas en todas partes. Los granos de café frescos siempre están a la mano y todos los viernes tenemos almuerzos entregados a domicilio en la oficina. Cada miembro del equipo tiene la opción de elegir la herramientas para su entorno de desarrollo preferido. Mensualmente se proporcionan pases MAX, así como una membresía para el gimnasio localizado en nuestro edificio.
fr: Le quartier général de Discogs est situé à proximité de la gare de Beaverton Central à Portland (Oregon). Nous travaillons dans un espace ouvert et lumineux avec beaucoup de fenêtres. Le café frais est toujours à disposition et chaque vendredi un traiteur vient nous livrer le repas du midi. Chacun des membres de notre équipe à le choix d'aménager son espace de travail selon ses préférences. Et chacun bénéficie d'une carte de transport mensuelle et d'un abonnement au club de gym situé dans notre immeuble.

source: Discogs Help
es: Ayuda de Discogs
fr: Aide sur Discogs

source: Discogs Inbox
es: Bandeja de entrada de Discogs
fr: Boîte de réception Discogs

source: Discogs Invoice for %(invoice_date)s
es: Factura de Discogs para %(invoice_date)s
fr: Facture Discogs du %(invoice_date)s

source: Discogs Marketplace
es: Mercado en Línea de Discogs
fr: Marketplace Discogs

source: Discogs Marketplace invoice
es: Factura del Mercado en Línea de Discogs
fr: Facture Discogs Marketplace

source: Discogs Marketplace payment reminder
es: Recordatorio de Pago del Mercado en Línea de Discogs
fr: Rappel de paiement Discogs Marketplace

source: Discogs Order #
es: Pedido de Discogs #
fr: Commande sur Discogs #

source: Discogs Order #%(order_id)s has been cancelled
es: El Pedido de Discogs #%(order_id)s ha sido cancelado
fr: Commande sur Discogs #%(order_id)s annulée

source: Discogs Order #%(order_id)s is ready for payment
es: El pedido de Discogs #%(order_id)s está listo para el pago
fr: Commande sur Discogs #%(order_id)s à payer

source: Discogs Order %(id)s
es: Pedido de Discogs %(id)s
fr: Commande sur Discogs #%(order_id)s

source: Discogs Secure Site
es: Sitio Seguro de Discogs
fr: Site sécurisé Discogs

source: Discogs Support
es: Soporte de Discogs
fr: Aide Discogs

source: Discogs account email change instructions
es: Instrucciones para cambio de correo electrónico de la cuenta de Discogs
fr: Instructions pour changer votre e-mail sur Discogs

source: Discogs account registration
es: Registro de cuenta de Discogs
fr: Enregistrement du compte Discogs

source: Discogs can recommend new releases to you based on your recent activity. Check back soon!
es: Discogs puede recomendar nuevas publicaciones para ti basándose en tu actividad reciente. ¡Vuelve pronto!
fr: Discogs peut vous recommander des références en se basant sur votre activité récente. Revenez donc bientôt !

source: Discogs can recommend releases to you based on your recent activity. Check back soon!
es: Discogs puede recomendar publicaciones para ti basándose en tu actividad reciente. ¡Vuelve pronto!
fr: Discogs peut vous recommander des références en se basant sur votre activité récente. Revenez donc bientôt !

source: Discogs data export available for download
es: La exportación de datos de Discogs esta disponible para descarga
fr: Export des données Discogs disponibles pour le téléchargement

source: Discogs is a collaborative effort that wouldn't be possible without a community of music obsessives focused on a common goal.
es: Discogs es un esfuerzo de colaboración que no sería posible sin una comunidad de obsesionados a la música concentrados en un objetivo común.
fr: Discogs est une communauté collaborative qui ne pourrait pas exister sans ses membres passionnés de musique à la recherche d'un but commun.

source: Discogs is provided with a valid <strong>court order</strong> finding that the disputed feedback is slanderous, libelous, defamatory or otherwise illegal.
es: Discogs está provista de una <strong>orden judicial</strong> valida al encontrar que el comentario en la calificación en disputa es infamador, difamatorio, calumnioso o por otra parte ilegal.

source: Discogs is the largest database of music information. Each month, millions of people use Discogs to connect and learn about music as well as buy and sell it. We are a small and creative company where each employee's contribution can make a large impact. As Discogs continues to grow, we are looking for bright, dedicated, innovative and highly motivated people to help us realize the vision of Discogs: To be one of the premier websites for music enthusiasts everywhere.
es: Discogs es la mayor base de datos de información de música. Cada mes, millones de personas utilizan Discogs para conectarse y aprender sobre música, así como comprarla y venderla. Somos una compañía pequeña y creativa en la cual la contribución de cada empleado puede tener un gran impacto. Mientras Discogs sigue creciendo, estamos buscando gente brillante, dedicada, innovadora y altamente motivada que nos ayude a realizar la visión de Discogs: Ser uno de los sitios web de primer nivel para los entusiastas de la música en todas partes.
fr: Discogs est la plus grande base de données d'informations sur la musique. Chaque mois, des millions d'internautes utilisent Discogs pour s'informer, acheter et vendre. Dans notre une petite entreprise créative la contribution de chaque employé est importante. En pleine expansion, nous sommes à la recherche de personnes brillantes, dévouées, innovantes et très motivées afin de nous aider à réaliser la vision de Discogs: devenir le premier site pour les passionnés de musique du monde entier.

source: Discogs is the world's largest user-built music database.
es: Discogs es la base de datos de música, construida por los usuarios, más grande del mundo.
fr: Discogs est la plus grande base de données au monde alimentée par ses utilisateurs

source: Discogs message from %(sender)s:
es: Mensajes de Discogs de %(sender)s:
fr: Message Discogs de %(sender)s :

source: Discogs uses feedback to determine buyer performance.
es: Discogs utiliza la calificación para determinar el rendimiento comprador.
fr: Discogs utilise les évaluations pour déterminer les performances de l'acheteur.
