Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Secondly, you should have a good read of the Submission Guidelines and try to understand more about what the database is looking for regarding good quality contributions.
es: En segundo lugar, debes hacer una buena lectura de las Reglas para el Envío y tratar de entender más acerca de lo que la base de datos está buscando con relación a contribuciones de buena calidad.

source: Security Assurance
es: Garantía de seguridad

source: See %(n)s reply
es: Ver %(n)s respuesta
fr: Voir %(n)s reponse

source: See <a href="%(link)s" target="_blank">formatting options</a>
es: Ver <a href="%(link)s" target="_blank">opciones de formato</a>
fr: Voir les <a href="%(link)s" target="_blank">Options de formatage</a>

source: See also
es: Ver también
fr: Voir aussi

source: See full review
es: Ver crítica completa
fr: Voir l'Avis en entier

source: See more videos...
es: Ver más vídeos ...
fr: Voir plus de vidéos

source: See our <a class="new_window" href="%(link)s">guide to setting up your shipping policies
es: Mira nuestra <a class="new_window" href="%(link)s"> guía para establecer tu política de envío

source: Select
es: Seleccionar
fr: Sélectionnez

source: Select All
es: Seleccionar Todo
fr: Tout sélectionner

source: Select Artist Code
es: Seleccionar Código del Artista
fr: Selectionner le code de l'Artiste.

source: Select Label Code
es: Seleccionar Código de la Disquera
fr: Sélectionner le code du Label

source: Select Release Code
es: Seleccionar Código de la Publicación
fr: Selectionner le code de la Référence

source: Select a CSV file <small class="normal_weight">zip files supported</small>
es: Seleccionar un archivo CSV <small class="normal_weight">archivos zip compatibles</small>
fr: Sélectionnez un fichier au format CSV <small class="normal_weight">fichiers zip acceptés</small>

source: Select a destination to get started.
es: Selecciona un destino para empezar.

source: Select the reason that best describes the type of abuse
es: Selecciona el motivo que mejor describa el tipo de abuso
fr: Sélectionnez la raison qui décrit le mieux le type d'abus

source: Select which events you would like to be notified about and how Discogs should notify you.
es: Selecciona los eventos de los que deseas ser notificado y cómo Discogs debe notificarte.
fr: Selectionnez le(s) type(s) d'événement(s) pour le(s)quel(s) vous souhaitez recevoir des notifications, et comment Discogs doit vous notifier.

source: Select your payment method and complete your payment
es: Selecciona tu método de pago y completa su pago
fr: Sélectionnez votre mode de paiement et terminez votre paiement

source: Sell %(format)s
es: Vender %(format)s
fr: Vendre %(format)s

source: Sell Copy
es: Vender Copia

source: Sell Item
es: Vender Artículo
fr: Vendre l'article

source: Sell Music
es: Vender Música
fr: Vendre de la musique

source: Sell This Item
es: Vender Este Artículo
fr: Vendre cet article

source: Sell This Version
es: Vender Esta Versión
fr: Vendre cette version

source: Sell Vinyl, CDs, and more on Discogs
es: Vender discos de vinilo, CDs, y más en Discogs
fr: Vendre des Vinyl, des CDs et plus sur DIscogs

source: Sell this Item
es: Vender este Artículo
fr: Vendre cet article

source: Sell this item
es: Vender este artículo
fr: Vendre cet article

source: Sell-Blocked Releases
es: Publicaciones bloqueadas para la venta
fr: Références indisponibles à la vente

source: Seller
es: Vendedor
fr: Vendeur

source: Seller Feedback
es: Calificación del Vendedor
fr: Évaluations du vendeur

source: Seller Information
es: Información del Vendedor
fr: Informations sur le Vendeur

source: Seller Not Responding
es: Vendedor que no Responde
fr: Pas de réponse du vendeur

source: Seller Not Responding report for Order #%(order_id)s
es: Reporte de Vendedor que no Responde por el Pedido #%(order_id)s
fr: "Pas de réponse du vendeur" pour la commande #%(order_id)s

source: Seller Promo
es: Promoción del Vendedor

source: Seller Settings
es: Configuración del Vendedor
fr: Paramètres Vendeur

source: Seller Suspension Pending
es: Suspensión del Vendedor Pendiente
fr: Vendeur en attente de suspension

source: Seller Terms
es: Términos del Vendedor
fr: Règles du vendeur

source: Seller To Provide
es: Vendedor Para Proveer

source: Seller changed this item's price on
es: El vendedor cambió el precio de este artículo el
fr: Le Vendeur a changé le prix de l'article le

source: Seller has NOT archived this Order
es: El vendedor NO ha archivado este Pedido
fr: Le Vendeur n'a PAS archivé cette Commande

source: Seller has archived this Order
es: El vendedor ha archivado este Pedido
fr: Le vendeur a archivé cette Commande

source: Seller has been suspended for Order #%(order_id)s
es: El vendedor ha sido suspendido por el pedido #%(order_id)s
fr: Le Vendeur a été suspendu sur la Commande #%(order_id)s

source: Seller has responded to Order #%(order_id)s
es: El vendedor ha respondido al pedido #%(order_id)s
fr: Le Vendeur a répondu sur la Commande #%(order_id)s

source: Seller not responding?
es: ¿El vendedor no responde?
fr: Pas de réponse du vendeur ?

source: Seller rating
es: Valoración del vendedor

source: Seller to provide
es: Vendedor para proveer

source: Seller's Agreement
es: Acuerdo del Vendedor
fr: Conditions générales de vente

source: Seller's Shipping Information
es: Información del Envío del Vendedor

source: Sellers Code
es: Código del Vendedor

source: Selling Music
es: Música a la Venta
fr: Vendre de la Musique

source: Selling Unique Releases
es: Publicaciones Únicas a la Venta
fr: Vendre une Référence unique

source: Selling options have been disabled on your account. Please check the <a href="%s">billing page</a> to ensure you don't have any past due invoices:<p>If there are no past due invoices, or you have a question about an invoice, please <a href="%s">contact us</a>.</p>
es: Las opciones de venta se han deshabilitado en tu cuenta. Por favor verifica la <a href="%s">página de facturación</a> para asegurarte que no tengas ninguna factura vencida: <p> Si no hay facturas vencidas, o tienes una pregunta acerca de una factura, por favor <a href="%s">contáctanos</a>.</p>

source: Selling options have been disabled on your account. Please check the billing page to ensure you don't have any past due invoices:
es: Las opciones de venta se han deshabilitado en tu cuenta. Por favor verifica la página de facturación para asegurarte que no tengas ninguna factura vencida:
fr: Les fonctions de vente de votre compte ont été désactivées. Merci de vérifier votre page de facturation afin de vous assurer que vous n'avez pas d'impayés.

source: Send %(username)s a message
es: Enviar un mensaje a %(username)s
fr: Envoyer un message à %(username)s

source: Send Feedback to Discogs
es: Enviar tu calificación a Discogs
fr: Envoyer votre Evaluation à Discogs

source: Send Message
es: Enviar Mensaje
fr: Envoyer un message

source: Send Message to Staff
es: Enviar Mensaje al Personal
fr: Envoyer un message à notre équipe

source: Send a message
es: Enviar un mensaje
fr: Envoyer un message

source: Send a message to <a href="%(url)s"><strong>%(email)s</strong></a> or fill out the form below.
es: Envia un mensaje a <a href="%(url)s"><strong>%(email)s</strong></a> o llene el siguiente formulario.
fr: Envoyez un message à <a href="%(url)s"><strong>%(email)s</strong></a> ou remplissez le formulaire ci-dessous.

source: Send a message to <a href="%(url)s"><strong>%(email)s</strong></a> or log in to open a new support request.
es: Envia un mensaje a <a href="%(url)s"><strong>%(email)s</strong></a> o inicia sesión para abrir una nueva solicitud de soporte.
fr: Envoyez un message à <a href="%(url)s"><strong>%(email)s</strong></a> ou connectez vous pour ouvrir une nouvelle demande d'aide.

source: Send message
es: Enviar mensaje
fr: Message envoyé

source: Send reply
es: Enviar respuesta
fr: Réponse envoyée

source: Sent
es: Enviado
fr: Envoyer

source: Separate by space or one per line. These buyers will not be able to make purchases from you.
es: Separar por un espacio o uno por línea. Estos compradores no te podrán hacer compras.

source: Series
es: Serie

source: Set Shipping Price and Invoice Buyer
es: Establecer Precio de Envío y Facturar al Comprador
fr: Ajuster le prix d'expédition et facturez l'Acheteur

source: Set to publish on %s.
es: Establecer para publicar en %s.

source: Set up your shipping information
es: Configurar tu información de envío
fr: Renseignez vos informations d'expédition.

source: Set up your shipping information so sellers know where to send your order
es: Configurar tu información de envío para que los vendedores sepan a dónde enviar tu pedido
fr: Renseignez vos informations d'expédition afin que le Vendeur sache où envoyer votre commande

source: Set your shipping address now
es: Establecer dirección de envío ahora
fr: Renseignez votre adresse d'expédition maintenant

source: Set your timezone, browsing options, profile information, change your email address, or update your password.
es: Establece tu zona horaria, las opciones de navegación, información de perfil, cambiar tu dirección de correo electrónico, o actualizar tu contraseña.
fr: Régler votre fuseau horaire, vos options de navigation, votre profil, changer votre adresse e-mail, ou mettre à jour votre mot de passe.

source: Settings
es: Configuración
fr: Paramètres

source: Share
es: Compartir
fr: Partager

source: Sharing settings
es: Configuración de Compartir
fr: Partager les paramètres

source: Shill Feedback
es: Calificaciones Falsas
fr: Évaluation frauduleuse

source: Shipped
es: Enviado
fr: Expédié

source: Shipping
es: Envío
fr: Expédition

source: Shipping Information
es: Información del Envío
fr: Informations d'expédition

source: Shipping Method
es: Método de Envío
fr: Mode d'expédition

source: Shipping Method:
es: Método del Envío:
fr: Mode d'expédition :

source: Shipping Methods
es: Métodos de Envío
fr: Modes d'expédition

source: Shipping Policies
es: Políticas de Envío
fr: Règles d'expédition

source: Shipping Policy
es: Política de Envío
fr: Régles d'expédition

source: Shipping Terms
es: Términos de Envío
fr: Régles d'expédition

source: Shipping address updated.
es: Dirección de envío actualizada.
fr: Adresse d'expédition mise à jour

source: Shipping information
es: Información de envío
fr: Information sur l'expédition

source: Shipping terms are required.
es: Se requieren los términos de envío.
fr: Les règles d'expédition sont requises.

source: Shipping via %(method)s
es: Envío a través de %(method)s
fr: Shipping en mode %(method)s

source: Ships From
es: Enviado Desde
fr: Expédié de

source: Ships From:
es: Enviado Desde:
fr: Expédié de :

source: Shop for
es: Comprar

source: Shopping Cart
es: Carrito de Compras
fr: Panier d'achat

source: Short Desc
es: Breve Descripción

source: Show
es: Mostrar
fr: Montrer

source: Show %(more_reviews)s more Review
es: Mostrar %(more_reviews)s Crítica más
fr: Voir %(more_reviews)s plus d'Avis

source: Show <strong>recommendations</strong> on release pages
es: Mostrar <strong>recomendaciones</strong> en páginas de publicaciones.

source: Show Deleted
es: Mostrar Eliminados

source: Show Editing Options
es: Mostrar Opciones de Edición
fr: Voir les options d'édition

source: Show Items in Marketplace
es: Mostrar Artículos en el Mercado en Línea
fr: Voir les articles sur la Marketplace

source: Show Status Descriptions
es: Mostrar Descripciones de Estado
fr: Voir la description des Statuts

source: Show This Legend
es: Mostrar Esta Leyenda
fr: Voir cette légende

source: Show actions
es: Mostrar acciones
fr: Voir les actions

source: Show details
es: Mostrar detalles
fr: Voir les détails

source: Show items For Sale in my Wantlist
es: Mostrar artículos a la venta en mi Lista de Deseados
fr: Montrer les articles en vente dans Ma Wantlist.

source: Show more
es: Mostrar más
fr: Voir plus

source: Show posts from my groups
es: Mostrar posts de mis grupos
fr: Voir les post de mon groupe

source: Show this Legend
es: Mostrar esta Leyenda
fr: Voir cette légende

source: Showing <%= results.length %> of <%= pagination.items %>
es: Mostrando <%= results.length %> de <%= pagination.items %>

source: Showing Deleted Messages.
es: Mostrando Mensajes Eliminados.
fr: Aperçu des messages supprimé

source: Showing only %(type)s ratings.
es: Mostrando sólo valoraciones de %(type)s.
fr: Voir seulement les notes %(type)s.

source: Sign Up
es: Registrate

source: Sincerely,
es: Atentamente,
fr: Sincèrement

source: Sites
es: Sítios

source: Size
es: Tamaño
fr: Taille

source: Sleeve
es: Funda
fr: Pochette

source: Sleeve
es: Funda
fr: Pochette

source: Sleeve Condition
es: Condición de la Funda
fr: État de la pochette

source: Sleeve condition
es: Condición de la funda
fr: État de la pochette

source: Sleeve condition may be any of the above, or
es: La condición de la funda puede ser cualquiera de las anteriores, o
fr: L'état de la pochette doit correspondre à une desciption ci-dessus, ou

source: Sleeve condition may be any of the above, or:
es: La condición de la funda puede ser cualquiera de las anteriores, o:
fr: L'état de la pochette doit correspondre à une desciption ci-dessus, ou :

source: Sold
es: Vendido
fr: Vendu

source: Sold by
es: Vendido por
fr: Vendu par

source: Sold in
es: Vendido el

source: Some audio clips (%s) weren't saved because they are too large. The maximum file size allowed is %0.2f MB.
es: Algunos clips de audio (%s) no se guardaron porque son demasiado grandes. El tamaño máximo de archivo permitido es %0.2f MB.
fr: Certains clips audios (%s) n'ont pu être enregistrés en raison de leur taille importante. Le maximum autorisé est de %0.2f MB.

source: Some items could not be marked for sale because they have already been sold
es: Algunos artículos no pueden ser marcados para la venta debido a que ya se han vendido
fr: Certains articles ne peuvent être sélectionnés parce qu'ils ont déjà été vendus

source: Sorry, but you are not allowed to post reviews.
es: Lo sentimos pero no se te permite publicar críticas.
fr: Désolé, vous n'êtes pas autorisé à poster un Avis.

source: Sorry, that type of export has alreadybeen requested within the past hour. Please try again later.
es: Lo sentimos, ese tipo de exportación ya ha sido solicitada en la última hora. Inténtalo de nuevo más tarde.

source: Sorry, the item you tried to view is not currently for sale.
es: Lo sentimos, el artículo que has intentado ver no está a la venta actualmente.
fr: Désolé, l'article que vous souhaitez voir n'est pas en vente actuellement.

source: Sorry, this artist does not have any releases under that name.
es: Lo sentimos, este artista no tiene ninguna publicación bajo ese nombre.
fr: Désolé, cet artiste n'a pas de produit sous ce nom.

source: Sorry, this item is not for sale.
es: Lo sentimos, este artículo no está a la venta.
fr: Désolé, cet article n'est pas en vente.

source: Sorry, this item is not for sale. The listing will be removed within %d minutes.
es: Lo sentimos, este artículo no está a la venta. El listado será eliminado dentro de %d minutos.
fr: Désolé, cet article n'est pas en vente. Il sera retiré de la liste dans %d minutes.

source: Sorry, this release cannot be sold in the Discogs Marketplace. If you have questions, please open a support request.
es: Lo sentimos, esta publicación no se puede vender en el mercado en línea de Discogs. Si tienes alguna pregunta, por favor abre una solicitud de soporte.
fr: Désolé, cette article ne peut être vendu sur la Marketplace Discogs. Si vous avez des questions, merci d'ouvrir une demande d'aide.

source: Sorry, we have no recent price history for this item
es: Lo sentimos, no tenemos un historial reciente de los precios para este artículo
fr: Désolé, nous n'avons pas d'historique récent des prix pour cet article.

source: Sorry, you can no longer leave feedback on this order because it is older than %d days.
es: Lo sentimos, actualmente no puedes dejar una calificación en este pedido ya que han pasado más de %d días.
fr: Désolé, vous ne pouvez plus laisser d'Evaluation sur cette commande, car elle est datée de plus de %d days

source: Sorry, you must be logged in to make offers.
es: Lo sentimos, debes estar conectado para realizar ofertas.
fr: Désolé, vous devez être connecté pour faire une offre.

source: Sort By:
es: Ordenar Por:
fr: Trier par :

source: Spam: %s (in IP bans)
es: Correo No Deseado: %s (En restricciones de IP)

source: Staff
es: Personal
fr: Équipe

source: Start Shopping
es: Empieza a Comprar
fr: Commencez à acheter

source: Start by entering your promo code located on the back of the card you received.
es: Comienza introduciendo tu código de promoción, ubicado en la parte posterior de la tarjeta que recibiste.
fr: Démarrez en entrant le code promo situé au dos de la carte que vous avez reçue.

source: Start over
es: Empezar de nuevo
fr: Recommencer

source: Start selling now!
es: ¡Empezar a vender ahora!
fr: Commencer à vendre maintenant !

source: Start shopping now!
es: ¡Empezar a comprar ahora!
fr: Commencer à acheter maintenant !

source: State/Province
es: Estado/Provincia
fr: Etat/Province

source: Statistics
es: Estadística
fr: Statistiques

source: Stats %(unicode_and)s Ratings for
es: Estadísticas %(unicode_and)s Valoraciones por
fr: Statistiques %(unicode_and)s des notes pour

source: Stats for
es: Estadísticas de
fr: Statistiques pour

source: Status
es: Estado
fr: Statut

source: Step %(pagestep)s of 3
es: Paso %(pagestep)s de 3

source: Still can't find what you're looking for?
es: ¿Todavía no puedes encontrar lo que estás buscando?
fr: Pas encore trouvé ce que vous cherchez ?

source: Stop Notifying Me
es: Dejen de Notificarme
fr: Arrêter de me notifier

source: Stop notifying
es: Dejar de notificar
fr: Arrêter les notifications

source: Strict
es: Riguroso
fr: Strictement

source: Strict Search
es: Busca Rigurosa
fr: Rechercher strictement

source: Style
es: Estilo

source: Styles
es: Estilos

source: Subheading
es: Subtítulo
fr: Sous-titre

source: Subject
es: Asnto
fr: Sujet

source: Submission Guidelines
es: Guías de Envío

source: Submission Notes
es: Notas de Envío
fr: Notes de la Proposition

source: Submission Notes (Required)
es: Notas de Envío (Requeridas)
fr: Notes de la Proposition (obligatoire)

source: Submissions
es: Envíos
fr: Propositions

source: Submissions for
es: Envíos de
fr: Propositions pour

source: Submissions for artist %s
es: Envíos al artista %s
fr: Propositions pour l'artiste %s

source: Submissions for label %s
es: Envíos a la disquera %s
fr: Propositions pour le label %s

source: Submissions from List (past 90 days):
es: Envíos de la Lista (últimos 90 días):

source: Submissions from user
es: Envíos del usuario
fr: Propositions de l'utilisateur

source: Submissions from user %s
es: Envíos del usuario %s
fr: Propositions de l'utilisateur %s

source: Submit
es: Envíar
fr: Envoyer

source: Submit Changes to Artist Page
es: Enviar Cambios a la Página del Artista
fr: Soumettre des modifications sur la page de l'Artiste

source: Submit Changes to Label Page
es: Enviar Cambios a la Página de la Disquera
fr: Soumettre des modifications sur la page du label

source: Submit Feedback
es: Enviar Calificación

source: Submit Offer
es: Enviar Oferta
fr: Soumettre une Offre

source: Submit Request
es: Enviar Solicitud
fr: Soumettre une Demande

source: Submitter
es: Remitente
fr: Expéditeur

source: Subscribe
es: Suscribirse
fr: S'inscrire

source: Subtotal of Items
es: Subtotal de artículos
fr: Sous-total des articles

source: Successfully Ignored Report(s).
es: Reporte(s) Ignorado(s) Exitosamente.

source: Successfully added new comment.
es: Nuevo comentario añadido exitosamente.
fr: Nouveau commentaire ajouté avec succès.

source: Successfully added new entry.
es: Nueva entrada añadida exitosamente.
fr: Nouvelle entrée ajoutée avec succès.

source: Successfully deleted comment.
es: Comentario eliminado exitosamente.
fr: Commentaire supprimé avec succès.

source: Successfully deleted.
es: Eliminado exitosamente.
fr: Supprimé avec succès.

source: Successfully disabled.
es: Deshabilitado exitosamente.
fr: Désactivé avec succès.

source: Successfully edited entry.
es: Entrada editada exitosamente.
fr: Entrée éditée avec succès.

source: Successfully enabled.
es: Habilitado exitosamente.
fr: Activé avec succès.

source: Successfully moved the thread.
es: Tema trasladado exitosamente.
fr: Fil de discussion déplacé avec succès.

source: Successfully saved the image.
es: Imagen guardada exitosamente.
fr: Image sauvegardée avec succés.

source: Successfully updated the thread.
es: Tema actualizado exitosamente.
fr: Fil de discussion mis à jour avec succès.

source: Sucessfully removed entry.
es: Entrada eliminada exitosamente.
fr: Entrée supprimée avec succès.

source: Summary
es: Resumen
fr: Sommaire

source: Support Request
es: Solicitud de Soporte
fr: Demande d'aide

source: Support Request #
es: Solicitud de Soporte #
fr: Demande d'aide #

source: Support Requests
es: Solicitudes de Soporte

source: Switch to <a href="%(link)s">browser view</a>
es: Cambiar a <a href="%(link)s">vista de navegador</a>

source: Switch to mobile layout
es: Cambiar al modo de dispositivo móvil

source: Tag
es: Etiqueta

source: Tags
es: Etiquetas

source: Tags are keywords used to describe your group so it can be easily found by other users. For example, if you have a group about old school techno, you might tag it:
es: Las etiquetas son palabras claves, utilizadas para describir tu grupo con el objetivo de encontrarlo fácilmente por otros usuarios. Por ejemplo, si tienes un grupo de tecno de la 'vieja escuela' puedes etiquetarlo:
fr: Les Tags sont des mots clefs destinés à décrire votre groupe, afin d'aider les utilisateurs à vous trouver plus facilement. Par exemple, si vous avez un groupe sur la techno old school, vous pouvez utiliser les tags suivants :

source: Takes %(input)s business days to ship
es: Tarda %(input)s días hábiles para hacer el envió.
fr: Nécessite %(input)s jours ouvrés pour expédier

source: Takes %(input)s to %(input2)s business days to deliver
es: Tarda entre %(input)s a %(input2)s días hábiles para hacer el envió.
fr: Nécessite %(input)s à %(input2)s jours ouvrés pour être livré

source: Teamwork
es: Trabajo en Equipo
fr: Travail en équipe

source: Tell the community a little about yourself. This information will be displayed on
es: Cuentale a la comunidad un poco sobre ti. Esta información se mostrará en
fr: Dites-en plus sur vous à votre communauté. Ces informations seront visibles sur

source: Tell us how we can improve this page.
es: Déjanos saber cómo podemos mejorar esta página.
fr: Dites nous comment améliorer cette page.

source: Terms of Service
es: Términos de Servicio
fr: Termes du service

source: Test all hyperlinks and make sure they link to the correct artist/label.
es: Prueba todos los hipervínculos y asegúrate de que vinculan al artista/disquera correcto(a).
fr: Testez tous les liens hypertextes et assurez vous qu'il conduise vers l'artiste ou le label souhaités.

source: Text Only
es: Sólo Texto
fr: Texte seulement

source: Thank you
es: Gracias
fr: Merci

source: Thank you and happy selling!
es: ¡Gracias y felices ventas!
fr: Merci et faites de bonnes ventes !

source: Thank you for choosing to sell in the Discogs Marketplace.
es: Gracias por elegir vender en el mercado en línea de Discogs.
fr: Merci d'avoir choisi de vendre sur la Marketplace Discogs.

source: Thank you for choosing to sell through the Discogs Marketplace! We've applied a <strong>$%s credit</strong> to your account.
es: Gracias por elegir vender a través del mercado en línea de Discogs. Hemos aplicado <strong>$%s de crédito</strong> a tu cuenta.
