Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: You did not agree to the order terms.
es: No estuviste de acuerdo con los términos del pedido.
fr: Vous n'avez pas accepté les termes de la commande.

source: You did not enter a description.
es: No has introducido una descripción.
fr: Vous n'avez pas entré de description.

source: You did not enter a name.
es: No has introducido un nombre.
fr: Vous n'avez pas entré de nom.

source: You did not enter a password.
es: No has introducido una contraseña.
fr: Vous n'avez pas rentrer de mot de passe.

source: You did not enter any tags.
es: No ha introducidos ninguna etiqueta.
fr: Vous n'avez pas entré de tags.

source: You did not select a folder to delete.
es: No has seleccionado una carpeta para eliminar.
fr: Vous n'avez pas sélectionné de dossier à supprimer.

source: You did not select any items.
es: No has seleccionado ningún artículo.
fr: Vous n'avez pas sélectionné d'articles.

source: You did not set a price
es: No estableciste un precio
fr: Vous n'avez pas fixé de prix

source: You did not type a new password.
es: No escribiste una nueva contraseña.
fr: Vous n'avez pas saisi un nouveau mot de passe.

source: You did not type your password correctly. Both fields must match. Please try again.
es: No escribiste la contraseña correctamente. Ambos campos deben coincidir. Por favor vuelve a intentarlo.
fr: vous n'avez pas saisi correctement votre mot de passe. Les deux champs doivent être identiques. Merci d'essayer à nouveau.

source: You do not own that list.
es: Esa lista no te pertenece.
fr: Vous n'êtes pas propriétaire de cette liste.

source: You don't have a PayPal Verified account.
es: No tienes una cuenta verificada de PayPal.
fr: Vous n'avez pas de compte PayPal vérifié.

source: You don't have any lists yet. <a href="%(link)s">Learn how to create a list</a>.
es: No tienes todavía ninguna lista. <a href="%(link)s">Aprende cómo crear una lista</a>.
fr: Vous n'avez pas encore créé de liste. <a href="%(link)s"> Apprendre comment créer une liste</a>.

source: You have %(n)d item in your cart
es: Tienes %(n)d artículo en tu carrito

source: You have <%= numberOfItems %> item from <%= numberOfSellers %> sellers in your cart
es: Tienes <%= numberOfItems %> artículos de <%= numberOfSellers %> vendedores en tu carrito.
fr: Vous avez <%= numberOfItems %> article(s) de <%= numberOfSellers %> vendeur(s) dans votre panier

source: You have <%= numberOfItems %> item in your cart
es: Tienes <%= numberOfItems %> artículos en tu carrito.
fr: Vous avez <%= numberOfItems %> article(s) dans votre panier

source: You have <%= numberOfItems %> items from <%= numberOfSellers %> sellers in your cart
es: Tienes <%= numberOfItems %> artículos de <%= numberOfSellers %> vendedores en tu carrito.

source: You have <%= numberOfItems %> items in your cart
es: Tienes <%= numberOfItems %> artículos en tu carrito.
fr: Vous avez <%= numberOfItems %> article(s) dans votre panier

source: You have a %(amount)s offer from %(buyer)s for %(title)s in the Discogs Marketplace.
es: Tienes una oferta de %(amount)s de %(buyer)s por %(title)s en el Mercado en Línea de Discogs.
fr: Vous avez une offre de %(amount)s de la part de %(buyer)s pour %(title)s sur la Marketplace Discogs.

source: You have a new message from
es: Tienes un nuevo mensaje de
fr: Vous avez un nouveau message de

source: You have a new message from %(sender)s:
es: Tienes un nuevo mensaje de %(sender)s:
fr: Vous avez un nouveau message de %(sender)s :

source: You have a new order via Discogs!
es: ¡Tienes un nuevo pedido a través de Discogs!
fr: Vous avez une nouvelle commande via Discogs !

source: You have a new support request with the subject:
es: Tienes una nueva solicitud de soporte con el asunto:
fr: Vous avez une nouvelle demande d'aide au sujet de:

source: You have a pending offer!
es: ¡Tienes una oferta pendiente!
fr: Vous avez une offre en attente !

source: You have already invited this user.
es: Ya has invitado a este usuario.
fr: Vous avez déjà invité cet utilisateur.

source: You have already left feedback on this order.
es: Ya has dejado una calificación de este pedido.
fr: Vous avez déjà laissé une Evaluation sur cette commande.

source: You have already reviewed this item. You can edit your existing review or post a comment.
es: Ya escribiste una crítica de este artículo. Aquí puedes editar tu crítica existente o publicar un comentario.

source: You have an invoice that is due by %(due)s. To avoid having your account temporarily deactivated, and missing potential sales, please pay your invoice prior to %(due)s.
es: Tienes una factura que se vence el %(due)s. Para evitar que tu cuenta sea desactivada temporalmente, y pierdas ventas potenciales, por favor paga tu factura antes del %(due)s.
fr: Vous avez une facture impayée depuis le %(due)s. Pour éviter d'avoir votre compte temporairement désactivé, et rater des ventes potentielles, merci de bien vouloir régler cette facture en priorité avant le %(due)s.

source: You have been granted voting rights at Discogs
es: Se te han concedido derechos de voto en Discogs
fr: Vous avez été autorisé à voter sur Discogs

source: You have been invited to join:
es: Se te ha invitado a unirte:
fr: Vous avez été invité à rejoindre :

source: You have been logged out.
es: Se ha cerrado tu sesión.
fr: Vous vous avez été déconnecté.

source: You have contributed <a href="%(link)s">%(n)s release</a>
es: Tienes una <a href="%(link)s">%(n)s publicación</a> contribuida.

source: You have ignored the invitation to join the group "%s".
es: Has ignorado la invitación a unirte al grupo "%s"
fr: Vous avez ignoré l'invitation au groupe "%s".

source: You have joined the group "%s"
es: Te has unido al grupo "%s"
fr: Vous avez rejoint le groupe "%s"

source: You have joined the group "%s".
es: Te has unido al grupo "%s".
fr: Vous avez rejoint le groupe "%s".

source: You have left the group "%s"
es: Has dejado el grupo "%s"
fr: Vous avez quitté le groupe "%s"

source: You have left the group "%s".
es: Has dejado el grupo "%s".
fr: Vous avez quitté le groupe "%s".

source: You have no audio
es: No tienes audio

source: You have no buyer feedback
es: No tienes calificación como comprador
fr: Vous n'avez pas reçu d'Evaluation de l'acheteur

source: You have no contributions.
es: No tienes contribuciones.
fr: Vous n'avez pas de contributions.

source: You have no items from this seller in your cart.
es: No tienes artículos de este vendedor en su carrito.
fr: Vous n'avez pas d'articles de ce vendeur dans votre panier.

source: You have no pending submissions. Would you like to <a href="%(link)s">learn how to contribute to Discogs</a>?
es: No tienes envíos pendientes. ¿Te gustaría <a href="%(link)s">aprender a contribuir a Discogs</a>?
fr: Vous n'avez pas de Proposition de Référence en cours. Voulez-vous <a href="%(link)s">apprendre comment contribuer à Discogs</a>?

source: You have not received any fee credits.
es: No has recibido ningún crédito de honorarios.
fr: Vous n'avez reçu aucun crédit de commission.

source: You have not received any invoices.
es: No has recibido ninguna factura.
fr: Vous n'avez reçu aucune facture.

source: You have not yet posted in any threads.
es: Todavía no has publicado en ningún tema.
fr: Vous n'avez posté sur aucun fil de discussion.

source: You have not yet saved any threads.
es: Todavía no has guardado ningún tema.
fr: Vous n'avez pas encore créé de fil de discussion.

source: You have passed the Contributor Improvement Program!
es: ¡Has superado el Programa de Mejoramiento del Contribuyente (PMC)!
fr: Vous avez réussi le Programme de Formation des Contributeurs !

source: You have pending invoice changes. Please check back in an hour.
es: Tienes cambios de factura pendientes. Por favor revisa de nuevo en una hora.
fr: Des factures en attente sont en cours de modifications. Merci de vérifier leur mise à jour d'ici une heure.

source: You have pending sales and cannot close your account until those have been completed.
es: Tienes ventas pendientes y no puedes cerrar tu cuenta hasta que estas sean completadas.
fr: Nous ne pouvons pas fermer votre compte, si vos ventes en cours ne sont pas terminées.

source: You have recently requested to change your Discogs email address from %(email)s to %(new_email)s.
es: Has solicitado recientemente cambiar tu dirección de correo electrónico de Discogs de %(email)s a %(new_email)s.
fr: Vous avez récemment demandé de changer votre adresse e-mail Discogs de %(email)s pour %(new_email)s.

source: You have successfully edited the message.
es: Has editado exitosamente el mensaje.
fr: Message édité avec succès.

source: You have unpaid invoices and cannot close your account until those have been paid.
es: Tienes facturas pendientes de pago y no puedes cerrar tu cuenta hasta que las hayas pagado
fr: Vous avez des factures non réglées. Votre compte ne peut être fermé tant qu'elles ne seront pas payées.

source: You have upcoming invoices and cannot close your account until those have been paid.
es: Tienes facturas pendientes de pago y no puedes cerrar tu cuenta hasta que las hayas pagado.
fr: Vous avez des factures en cours. Votre compte ne peut être fermé tant qu'elles ne seront pas payées.

source: You haven't entered any information.
es: No has escrito ninguna información.
fr: Vous n'avez entré aucune information.

source: You haven't purchased anything recently.
es: No has comprado nada recientemente.
fr: Vous n'avez pas fait d'achats récemment.

source: You haven't shared any activity recently.
es: No has compartido ninguna actividad recientemente.
fr: Vous n'avez pas partagé d'activité récemment.

source: You haven't sold anything recently.
es: No has vendido nada recientemente.
fr: Vous n'avez pas effectué de ventes récemment.

source: You haven't yet authorized any applications to access your account.
es: No has autorizado aún a ninguna aplicación para acceder a tu cuenta.
fr: Vous n'avez pas encore autorisé des applications à accéder à votre compte.

source: You may download it <a href="%(url)s">here</a>.
es: Puedes descargarlo <a href="%(url)s">aquí</a>.
fr: Vous devez le télécharger <a href="%(url)s">ici</a>.

source: You may download it at the following URL:
es: Puedes descargarlo en la siguiente URL:
fr: Vous devez les télécharger à l'adresse URL suivante :

source: You may list one label as the parent of this label.
es: Puedes listar otra disquera como madre de esta disquera.
fr: Vous devez listez un label comme Label Principal de ce label.

source: You may only delete one master release per 24-hour period.
es: Sólo puedes eliminar una publicación principal por periodo de 24 horas.
fr: Vous ne pouvez effacer qu'une seule Référence Principale par période de 24 heures.

source: You may only post one review per item. You can edit your existing review or post a comment.
es: Sólo puedes publicar una crítica por artículo. Puedes editar tu crítica existente o publicar un comentario.
fr: Vous devez poster un seul avis par article. Vous pouvez editer votre avis existant ou poster un commentaire.

source: You must %(start_link)sactivate your account%(end_link)s before posting reviews.
es: Debes %(start_link)sactivar tu cuenta%(end_link)s antes de publicar críticas.
fr: Vous devez %(start_link)sactiver votre compte%(end_link)s avant de poster votre avis.

source: You must activate your account before listing items for sale
es: Debes activar tu cuenta antes de listar artículos para la venta
fr: Vous devez activer votre compte avant de mettre vos articles en vente.

source: You must activate your account before listing items for sale.
es: Debes activar tu cuenta antes de listar artículos para la venta.
fr: Vous devez activer votre compte avant de mettre vos articles en vente.

source: You must activate your account before submitting edits.
es: Debes activar tu cuenta antes de enviar correcciones.
fr: Vous devez activer votre compte avant d'éditer.

source: You must be %s to post this item
es: Debes ser %s para publicar este artículo
fr: Vous devez être %s pour poster cet article.

source: You must be a member of this group to post.
es: Debes ser un miembro de este grupo para publicar algo.
fr: Vous devez être membre de ce groupe pour pouvoir poster.

source: You must be logged in to post.
es: Debes estar conectado para publicar algo.
fr: Vous devez être connecté pour pouvoir poster.

source: You must choose at least one payment method.
es: Debes elegir al menos un método de pago.
fr: Vous devez choisir au moins un mode de paiement.

source: You must fill in these fields before you can post items for sale. This information will be displayed on your item details. You must save your changes at the end of the form.
es: Debes llenar estos campos antes de publicar artículos a la venta. Esta información se mostrará en los detalles de tu artículo. Debes guardar tus cambios al final del formulario.
fr: Vous devez remplir ces champs avant de pouvoir mettre vos articles en vente. Les informations seront ajoutées aux détails de cet article. N'oubliez pas de sauvegarder vos changements au bas du formulaire.

source: You must fill in these fields before you can purchase items for sale. You must <strong>save</strong> your changes at the end of the form.
es: Debes llenar estos campos antes de poder comprar artículos a la venta. Debes <strong>guardar</strong> tus cambios al final del formulario.
fr: Vous devez remplir ces champs avant de pouvoir mettre vos articles en vente. N'oubliez pas de <strong>sauvegarder</strong>vos changements au bas du formulaire.

source: You must have access to your new email address. Discogs will send a confirmation message and you must read this message before your address can be changed.
es: Debes tener acceso a tu nueva dirección de correo electrónico. Discogs enviará un mensaje de confirmación y tu debes leer este mensaje antes de que tu dirección se puede cambiar.
fr: Vous devez avoir accès à votre nouvelle adresse e-mail. Un message de confirmation sera envoyé par Discogs. Merci de bien lire ce message avant que votre adresse soit modifiée.

source: You must select at least one order to archive.
es: Debes seleccionar al menos un pedido para archivar.
fr: Sélectionnez au moins une commande pour pouvoir archiver.

source: You must select at least one order to change statuses.
es: Debes seleccionar al menos un pedido para cambiar estados.
fr: Sélectionnez au moins une commande pour changer un statut.

source: You must select at least one order to leave feedback.
es: Debes seleccionar al menos un pedido para dejar calificación.
fr: Sélectionnez au moins une commande pour laisser une Evaluation.

source: You must select at least one order to reply to feedback.
es: Debes seleccionar al menos un pedido para responder a la calificación.
fr: Sélectionnez moins une commande pour répondre à l'Evaluation.

source: You must select at least one order to unarchive.
es: Debes seleccionar al menos un pedido para desarchivar.
fr: Sélectionner au moins une commande pour désarchiver.

source: You must set your listing currency before you can edit shipping policies.
es: Debes establecer tu moneda de listado antes de poder editar las políticas de envío.
fr: Renseignez votre liste de devises avant de pouvoir éditer vos règles d'expédition.

source: You need to log in to view this page.
es: Tienes que iniciar sesión para ver esta página.
fr: Connectez-vous pour voir cette page.

source: You own the rights to the image and agree to make it available via a CC0 "No Rights Reserved" license.
es: Los derechos de la imagen te pertenecen y estás de acuerdo a que esté disponible a través de una licencia CC0 "Ningún Derecho Reservado".

source: You recently requested to close your Discogs account.
es: Has solicitado recientemente cerrar tu cuenta de Discogs.
fr: Vous avez récemment demandé de fermer votre compte Discogs.

source: You selected PayPal as your payment method. If you have not done so already, you can pay for this order using the Pay Now button on the order page:
es: Seleccionaste PayPal como tu método de pago. Si no lo has hecho aún, puedes pagar por este pedido usando el botón Pagar Ahora en la página del pedido:
fr: Vous avez sélectionné PayPal comme mode de paiement. Si ce n'est pas encore le cas, vous pouvez payer pour cette commande en utilisant le bouton "Payer maintenant" sur la page de la commande.

source: You will come off the Contributor Improvement Program once you receive enough "Correct" votes (the exact number is variable, and depends on your previous votes).
es: Serás retirado del Programa de Mejoramiento del Contribuyente una vez que recibas suficientes votos de "Correcto" (el número exacto es variable, y depende de tus votaciones anteriores).
fr: Votre retrait du Programme d'amélioration Contributeur sera effectif une fois que vous avez reçu suffisamment de votes "Correct" (le nombre requis est variable , et dépend des votes obtenus précédemment).

source: You will come off the Contributor Improvement Program once you receive enough "Correct" votes (the exact number is variable, and depends on your previous votes).
es: Serás retirado del Programa de Mejoramiento del Contribuyente una vez que recibas suficientes votos de "Correcto" (el número exacto es variable, y depende de tus votaciones anteriores).
fr: Votre retrait du Programme d'amélioration Contributeur sera effectif une fois que vous avez reçu suffisamment de votes "Correct" (le nombre requis est variable , et dépend des votes obtenus précédemment).

source: You will need to manually provide shipping costs for all new orders.
es: Tendrás que proporcionar manualmente los costos de envío para todos los pedidos nuevos.
fr: Vous devrez renseigner manuellement le frais d'expédition pour toutes nouvelles commandes.

source: You will not be charged a fee for this order.
es: No se te cobrarán honorarios por este pedido.
fr: La commission Discogs ne sera pas facturée sur cette commande.

source: You will receive an invoice approximately two weeks after your first order.
es: Recibirás una factura aproximadamente dos semanas después de tu primer pedido.
fr: Vous recevrez un facture approximativement deux semaines après votre première commande.

source: You will receive your next invoice on the %(billing_date)s of next month.
es: Recibirás tu próxima factura el %(billing_date)s del próximo mes.
fr: Vous recevrez votre prochaine facture le %(billing_date)s du mois prochain.

source: You'll receive a credit towards selling after your create your account.
es: Recibirás un crédito para la venta después de que crees tu cuenta.

source: You're not a member of any groups. <a href="%(link)s">Get involved!</a>
es: No eres miembro de ningún grupo. <a href="%(link)s">¡Participa!</a>
fr: Vous n'êtes membre d'aucun groupes. <a href="%(link)s">Impliquez-vous !</a>

source: You've allowed these third-party applications to access your account.
es: Has permitido que estas aplicaciones de terceros accedan a tu cuenta.
fr: Vous avez autorisé cette application tierce à accéder à votre compte.

source: Your <strong>username</strong> will be displayed along with your rating and comments.
es: Tu <strong>nombre de usuario</strong> se mostrará junto con tu valoración y comentarios.
fr: Votre nom <strong>d'utilisateur</strong> apparaîtra sur toutes vos attributions de notes et commentaires.

source: Your Applications
es: Tus Aplicaciones
fr: Vos Applications.

source: Your Cart has changed
es: Tu Carriro ha cambiado

source: Your Contributions
es: Tus Contribuciones
fr: Vos contributions.

source: Your Discogs Marketplace <a href="%(order_url)s">Order #%(order_id)s</a> from %(username)s has been updated to include shipping.
es: Tu <a href="%(order_url)s">Pedido #%(order_id)s</a> de %(username)s del Mercado en Línea de Discogs ha sido actualizado para incluir el envío.
fr: Votre <a href="%(order_url)s">Commande #%(order_id)s</a> par %(username)s sur la Marketplace Discogs a été mise à jour et inclue désormais les frais d'expédition.

source: Your Discogs Marketplace Order #%(order_id)s from %(seller)s has been updated to include shipping.
es: Tu Pedido #%(order_id)s de %(seller)s del Mercado en Línea de Discogs ha sido actualizado para incluir el envío.
fr: Votre Commande sur la Marketplace Discogs #%(order_id)s chez %(seller)s a été mise à jour en incluant l'expédition.␣

source: Your Discogs Marketplace account has been put on hold
es: Tu cuenta del Mercado en Línea de Discogs ha sido puesta en espera.

source: Your Discogs Marketplace account was reactivated
es: Tu cuenta del Mercado en Línea de Discogs fue reactivada.
fr: Votre compte sur la Marketplace Discogs a été réactivé

source: Your Discogs Marketplace inventory will expire in %(days)s days
es: Tu inventario del Mercado en Línea de Discogs expirará en %(days)s días.
fr: Votre inventaire sur la Marketplace Discogs expirera sous un délai de %(days)s jours.

source: Your Home Page is not a valid URL.
es: Tu Página de Inicio no es una URL válida.
fr: L'URL de votre page d'accueil n'est pas valide.

source: Your IP address has changed since you last logged in. Please enter your password to continue.
es: Tu dirección IP ha cambiado desde la última vez que iniciaste sesión. Por favor introduce tu contraseña para continuar.
fr: Votre adresse IP a changée depuis votre dernière connexion. Merci de saisir votre mot de passe pour continuer.

source: Your PayPal account is Not Verified.
es: Tu cuenta de PayPal no es una cuenta Verificada.
fr: Votre compte PayPal n'est pas vérifié.

source: Your PayPal email address
es: Tu dirección de correo electrónico de PayPal
fr: Votre adresse e-mail PayPal

source: Your Recent Support Requests
es: Tus solicitudes de soporte recientes
fr: Vos demandes d'aide récentes

source: Your Shipping Address
es: Tu Dirección de Envío
fr: Votre adresse d'expédition.

source: Your Skrill address
es: Tu dirección de Skrill
fr: Votre adresse Skrill

source: Your account has already been activated.
es: Tu cuenta ya ha sido activada.
fr: Votre compte a déjà été activé.

source: Your account has been activated.
es: Tu cuenta ha sido activada.
fr: Votre compte a été activé.

source: Your account has been closed.
es: Tu cuenta ha sido cerrada.
fr: Votre compte a été fermé.

source: Your account has been suspended. We encourage you to contact the buyer to resolve their problem. Once resolved, please let us know and we'll review your account for reinstatement.
es: Tu cuenta ha sido suspendida. Te invitamos a ponerte en contacto con el comprador para resolver su problema. Una vez resuelto, por favor háznoslo saber y nosotros revisaremos la rehabilitación de tu cuenta.
fr: Votre compte a été suspendu. Nous vous encourageons à contacter l'acheteur pour résoudre le litige. Une fois résolu, merci de nous le signaler. Nous examinerons alors vote compte afin de le réintégrer.

source: Your account has been suspended. We encourage you to contact the buyer to resolve their problem. Once resolved, please let us know and we'll review your account for reinstatement.
es: Tu cuenta ha sido suspendida. Te invitamos a ponerte en contacto con el comprador para resolver su problema. Una vez resuelto, por favor háznoslo saber y nosotros revisaremos la rehabilitación de tu cuenta.
fr: Votre compte a été suspendu. Nous vous encourageons à contacter l'acheteur pour résoudre le litige. Une fois résolu, merci de nous le signaler. Nous examinerons alors vote compte afin de le réintégrer.

source: Your account has recently been restricted from participating in the Discogs marketplace for one of the following reasons:
es: Tu cuenta ha sido recientemente restringida de participar en el mercado en línea de Discogs por una de las siguientes razones:

source: Your account will NOT be recoverable.
es: Tu cuenta NO será recuperable.
fr: Votre compte ne sera PLUS récupérable.

source: Your address:
es: Tu dirección:
fr: Votre adresse :
