Repository: Boegie66/discogs-i18n
Catalog: */LC_MESSAGES/messages.po
Languages: es, fr

source: Link is malformed.
es: Formato incorrecto del enlace.
fr: Lien mal rédigé.

source: Links to Other Selling Sites
es: Enlaces a otros sitios de venta
fr: Lien vers les autres sites marchands

source: List
es: Listar

source: List Activity
es: Actividad de la Lista
fr: Activité de la liste

source: List For Sale
es: Listar A La Venta

source: List Item For Sale
es: Listar Artículos A La Venta

source: List all
es: Listar todos
fr: Tout lister

source: List item
es: Listar Artículo
fr: Vendre l'Article

source: List item for sale
es: Listar artículos a la venta

source: List multiple items for sale at once by uploading a CSV file.
es: Lista múltiples artículos a la venta a la vez subiendo un archivo CSV.
fr: Mettre en vente plusieurs articles en une seule fois en téléchargeant un fichier au format CSV.

source: List one <em>Release URL</em> or <em>Release ID</em> per line. Be sure to include the <em>Key Release</em> here.
es: Lista una <em>URL de Publicación</em> o un <em>ID de Publicación</em> por línea. Asegúrate de incluir la <em>Publicación Clave</em> aquí.
fr: Inclure <strong> le montant </strong> de vos tarifs d'expédition et <strong> qui </strong> est responsable du paiement de l'expédition. Restez concis.

source: List one Release ID per line.
es: Lista un ID de Publicación por línea.
fr: Listez un numéro d'identification d'article par ligne.

source: List one URL per line. Must begin with "http://". e.g. http://www.site.com
es: Lista una URL de Publicación por línea. Debe empezar por "http://". Por ejemplo: http://www.site.com
fr: Listez une seule adresse par ligne. Chaque ligne doit commencer ainsi : "http://". Exemple : http://www.site.com

source: List one URL per line. e.g. http://www.site.com. Must begin with "http://"
es: Lista una URL de Publicación por línea. Por ejemplo: http://www.site.com. Debe empezar por "http://"
fr: Listez une seule adresse par ligne. Chaque ligne doit commencer ainsi : "http://". Exemple : http://www.site.com

source: List your inventory on Discogs
es: Lista tu inventario en Discogs
fr: Listez votre inventaire sur Discogs.

source: List your personal
es: Lista tu personal

source: Listed
es: Listado
fr: Listé

source: Listed Price
es: Precio Listado
fr: Prix listés

source: Listed below are copies of the release available from other sellers.
es: A continuación se enumeran las copias de la publicación disponibles con otros vendedores.
fr: La liste ci-dessous présente les références identiques proposées par les autres vendeurs.

source: Listing Currency
es: Moneda de Listado
fr: Choisir la devise

source: Listing Violations
es: Violaciones de Listado

source: Listing is free. Discogs will charge a %(fee_as_percentage)s%% commission fee, with a minimum fee of $0.10, on each completed sale. The commission will be calculated in the next step.
es: Listar es gratis. Discogs, cobrará %(fee_as_percentage)s%% honorarios de comisión, con un valor mínimo de $ 0.10, por cada venta completada. La comisión será calculada en el siguiente paso.
fr: Mettre des articles en vente est gratuit. Discogs facture une commission de %(fee_as_percentage)s%% sur chaque vente effectuée et payée. La commission minimum est fixée à $0.10. Elle sera calculée à la prochaine étape.

source: Listings that are in Violation status can only be deleted.
es: Los listados que se encuentran en estado de Violación sólo se pueden eliminar.
fr: Les produits mis en vente qui sont sous le statut Infraction doivent être supprimés.

source: Lists
es: Listas
fr: Listes

source: Lists by
es: Listas por
fr: Listes par

source: Load Template
es: Cargar Plantilla
fr: Charger un modèle

source: Loaded a past revision.
es: Revisión pasada cargada.

source: Loading
es: Cargando
fr: En cours de téléchargement

source: Loading your shipping policies...
es: Cargando tus políticas de envío ...
fr: Règles d'expédition en cours de téléchargement...

source: Locate the final 3 or 4 digit number on the back of your card.
es: Encuentra los últimos 3 o 4 dígitos en el reverso de su tarjeta.
fr: Identifiez les 3 ou 4 derniers numéro au dos de votre carte.

source: Location
es: Ubicación
fr: Localisation

source: Location:
es: Ubicación:
fr: Localisation :

source: Locked topic
es: Tema Bloqueado
fr: Sujet verrouillé

source: Log In
es: Iniciar Sesión
fr: Connexion

source: Log In to Discogs
es: Iniciar sesión en Discogs
fr: Se connecter à Descole Est

source: Log Out
es: Cerrar Sesión
fr: Déconnexion

source: Log in.
es: Iniciar sesión.
fr: Connexion.

source: Logged in as
es: Conectado como

source: Long Desc
es: Larga Descripción

source: Looking for some new friends?
es: ¿En busca de nuevos amigos?
fr: Rechercher de nouveaux amis ?

source: Looking for votes? Visit our <a href="%(link)s">Forum</a>.
es: ¿Buscando votos? Visita nuestro <a href="%(link)s">Foro</a>.
fr: Obtenir des votes ? Plus d'infos ici <a href="%(link)s">Forum</a>.

source: Looks like you haven't been up to anything interesting lately. Try adding something to your wantlist or collection!
es: Parece que no haz estado haciendo nada interesante últimamente. Trata de añadir algo a tu lista de deseados o a tu colección!
fr: Il semble que vous n'avez trouvé rien d'intéressant la dernière fois. Essayez d'ajouter quelque chose sur votre Wantlist ou votre collection.

source: Lookup
es: Buscar
fr: Chercher

source: Lowest
es: El Menor

source: Main Navigation
es: Navegación Principal
fr: Navigation principale

source: Make Offer
es: Hacer Oferta
fr: Faire un offre

source: Make Offer / Details
es: Hacer Oferta / Detalles
fr: Faire une offre / détails

source: Make a new password
es: Hacer una nueva contraseña
fr: Créer un nouveau mot de passe

source: Make an Offer
es: Hacer una Oferta
fr: Faire une offre

source: Make sure to save your changes when you've finished filling out the rest of your settings.
es: Asegúrate de guardar los cambios cuando hayas terminado de llenar el resto de tu configuración.
fr: Etes-vous sûr d'avoir enregistré vos changements après avoir terminé de remplir vos paramètres complémentaires ?

source: Make sure you are uploading a CSV file with utf-8 encoding.
es: Asegúrate de que está subiendo un archivo CSV con codificación UTF-8.

source: Manage
es: Administrar
fr: Gérez

source: Manage Custom Fields
es: Administrar Campos Personalizados
fr: Gérez les champs personnalisés

source: Manage Folders
es: Administrar Carpetas
fr: Gérez les dossiers

source: Manage Inventory
es: Administrar Inventario
fr: Gérez votre inventaire

source: Manage policies, set rates, and handle returns.
es: Administrar políticas, fijar las tarifas, y manejar las devoluciones.
fr: Gestion des règles, fixation des prix, et traitement des retours.

source: Manage your applications and API keys here.
es: Administra tus aplicaciones y claves de la API aquí.
fr: Gérez vos Applications et vos clefs d'API ici

source: Manage your inventory
es: Administrar tu inventario
fr: Gérez votre inventaire

source: Manually Update Items
es: Actualizar Artículos Manualmente
fr: Articles mis à jour manuellement

source: Manually Update your Collection &amp; Wantlist
es: Actualizar Manualmente tu Colección &amp; Lista de Deseados

source: Mark as Read
es: Marcar como Leído
fr: Marquer comme lu

source: Mark as Unread
es: Marcar como No Leído
fr: Marquer comme non lu

source: Mark for Sale
es: Marcar a la Venta
fr: Sélectioner pour mettre en vente

source: Marked %d item "For Sale". The item will be added to our browse/search pages within %d minutes.
es: Marcado %d artículo "A La Venta". El artículo será añadido a nuestras páginas explorar/buscar dentro de %d minutos.
fr: Sélection : %d article "En vente". L'article sera ajouté dans notre moteur de recherche sous un délai de %d minutes.

source: Marked message read
es: Mensaje marcado leido
fr: Message marqué comme lu

source: Marked message unread
es: Mensaje marcado no leido
fr: Message marqué comme non lu

source: Marketplace
es: Mercado en Línea

source: Marketplace / Orders
es: Mercado en Línea / Pedidos
fr: Marketplace / Commandes

source: Marketplace Help Topics
es: Temas de Ayuda del Mercado en Línea
fr: Aide thématique sur la Marketplace

source: Marketplace Inventory
es: Inventario del Mercado en Línea
fr: Inventaire de votre magasin

source: Marketplace Notifications
es: Notificaciones del Mercado en Línea
fr: Notifications de la Marketplace

source: Marketplace Order Items
es: Artículos del Pedido del Mercado en Línea
fr: Articles commandés sur la Marketplace

source: Marketplace Orders
es: Pedidos del Mercado en Línea
fr: Commandes sur la Marketplace

source: Marketplace Preferences
es: Preferencias del Mercado en Línea
fr: Préférences de la Marketplace.

source: Marketplace Settings for Buyers
es: Configuración del Mercado en Línea para Compradores
fr: Paramètres de la Marketplace pour les acheteurs.

source: Marketplace Violation
es: Violación del Mercado en Línea
fr: Infraction sur la Marketplace

source: Marketplace Violation: If our staff have contacted you to discuss activity or concerns that may be violating our Seller's Agreement (%(url)s) or Terms of Service (%(url_2)s), your account will be restricted until further staff review. Contact our support staff (%(url_3)s) to learn more.
es: Violación del Mercado en Línea: Si nuestro personal se ha puesto en contacto contigo para discutir actividad o preocupaciones que puedan estar violando nuestro Acuerdo del Vendedor (%(url)s) o Términos de Servicio(%(url_2)s), tu cuenta será restringida hasta nueva revisión por parte del personal. Contacta a nuestro personal de soporte (%(url_3)s) para obtener más información.

source: Master
es: Principal
fr: Référence Principale

source: Master ID
es: ID Principal
fr: Numéro d'identification de la Référence Principale

source: Master Release
es: Publicación Principal
fr: Référence Principale

source: Master Releases
es: Publicaciones Principales
fr: Références Principales

source: Max. %(limit)s characters, no HTML.
es: Máximo %(limit)s caracteres, sin HTML.
fr: Maximum %(limit)s caractères, pas de HTML.

source: Maximum
es: Máximo

source: Members
es: Miembros
fr: Membres

source: Members in
es: Miembros en
fr: Membres de

source: Members of
es: Miembros de
fr: Membres de

source: Membership to this group is by invite only.
es: La membresía de este grupo es sólo por invitación.
fr: Vous pouvez devenir membre de ce groupe sur invitation seulement.

source: Merge
es: Combinar
fr: Grouper

source: Merge Release
es: Combinar Publicación
fr: Fusionner la référence

source: Merge Releases
es: Combinar Publicacións
fr: Fusionner les références

source: Merge these two releases
es: Combinar estas dos publicaciones
fr: Fusionner ces deux références

source: Merge this release?
es: ¿Combinar esta publicación?
fr: Fusionner cette référence ?

source: Merge!
es: Combinar!
fr: Groupez !

source: Merged
es: Combinada
fr: Groupés

source: Merged orders %s into order %s
es: Combinar pedidos %s en pedido %s
fr: Fusionner les commandes %s dans la commande %s

source: Message
es: Mensaje

source: Message (optional):
es: Mensaje (opcional):
fr: Message (optionel)

source: Message must be between 1 and %d characters.
es: El mensaje debe estar entre 1 y %d caracteres.
fr: La longueur du message doit être comprise entre 1 et %d caractères.

source: Message was converted to support request %s.
es: El mensaje fue convertido a una solicitud de soporte %s.
fr: Le message a été converti en demande d'aide %s.

source: Messages will be permanently removed after one week.
es: Los mensajes se eliminarán permanentemente después de una semana.
fr: Le message sera définitivement supprimé au bout d'une semaine.

source: Minimum
es: Mínimo

source: Minimum Buyer Rating
es: Valoración del Comprador Mínima
fr: Note minimum pour un acheteur

source: Missing a subject or message
es: Falta el asunto o el mensaje
fr: Sujet ou message manquant

source: Missing confirmation code
es: Falta el código de confirmación
fr: Code de confirmation manquant

source: Missing folder name
es: Falta el nombre de la carpeta
fr: Nom de dossier manquant

source: Missing group name or description.
es: Falta el nombre del grupo o la descripción.
fr: Nom du groupe ou description manquant

source: Missing new folder name and/or you did not select a folder to rename
es: Falta el nuevo nombre de carpeta y/o no has seleccionado una carpeta para cambiar el nombre
fr: Nom du nouveau dossier manquant. Et/ou, vous n'avez pas sélectionné de dossier à renommer.

source: Mode
es: Modo

source: More
es: Más
fr: Plus

source: More Copies For Sale
es: Más Copias A La Venta
fr: Plus de copies en vente

source: More Filters
es: Más Filtros
fr: Plus de filtres

source: More Images
es: Más Imágenes
fr: Plus d'images

source: More items to sell?
es: ¿Más artículos para vender?
fr: Mettre plus d'articles en vente ?

source: More than %s
es: Más de %s
fr: Plus de %s

source: Most Collected
es: Lo Más Coleccionado
fr: Les plus collectionnés

source: Most Popular Topics
es: Temas Más Populares
fr: Sujets les plus populaires De

source: Most Wanted
es: Los Más Deseados
fr: Les plus demandés

source: Move
es: Mover
fr: Aller

source: Move All To My Wantlist
es: Mover Todo a Mi Lista de Deseados
fr: Tout déplacer dans Ma Wantlist

source: Move Selected
es: Mover Selección
fr: Déplacer la sélection

source: Move Selection Down
es: Mover Selección hacia Abajo
fr: Déplacer la sélection vers le bas

source: Move Selection Up
es: Mover Selección hacia Arriba
fr: Déplacer la sélection vers le haut

source: Move To Collection
es: Mover a la Colección
fr: Déplacer vers la collection

source: Move to Inbox
es: Mover a la Bandeja de Entrada
fr: Déplacer vers la boîte de réception

source: Move to index
es: Mover al Índice
fr: Déplacer vers l'index

source: Moved %d item to folder.
es: %d artículo movido a la carpeta.
fr: Déplacement d' %d article dans le dossier.

source: Moved %d item to your collection
es: %d artículo movido a tu colección.
fr: Déplacement d' %d article dans votre collection.

source: Moved message back to Inbox.
es: Mensaje movido de nuevo a la Bandeja de Entrada.
fr: Déplacement du message dans votre boîte de réception.

source: Must be a number.
es: Debe ser un número.
fr: Série de chiffres obligatoire.

source: Must be a number. This is the ID of the listing you wish to delete.
es: Debe ser un número. Este es el ID del listado que deseas eliminar.
fr: Série de chiffres obligatoire. Voici le numéro d'identification du listing que vous souhaitez supprimer.

source: Must be a number. This is the ID of the listing you wish to update.
es: Debe ser un número. Este es el ID del listado que deseas actualizar.
fr: Série de chiffres obligatoire. Il s'agit du numéro d'identification du listing que vous souhaitez mettre à jour.

source: Must be a number. This value corresponds with the Discogs database Release ID. For example, a value of "123" means you will be selling a copy of
es: Debe ser un número. Este valor corresponde al ID de publicación de la base de datos de Discogs. Por ejemplo, un valor de "123" significa que vas a vender una copia de

source: Must be a valid condition (see below).
es: Debe ser una condición válida (véase más adelante).
fr: L'état de l'article doit être valide (voir ci-dessous)

source: Must be a valid email address
es: Debe ser una dirección válida de correo electrónico
fr: L'adresse e-mail doit être valide

source: Must be either <em>completely empty</em> or a <em>full, valid URL</em> including http://
es: Debe estar <em>completamente vacío</em> o una <em>dirección URL válida completa</em> incluyendo http://
fr: Doit être soit <em>complètement vide</em> ou <em>contenir une URL intégrale et valide</em>, y compris la racine http://

source: Must be one of:
es: Debe ser uno de:
fr: Doit être un de :

source: Must be one of: "%(value1)s" (to consider offers lower than your listed price) or "%(value2)s" (to refuse offers lower than your listed price).
es: Debe ser uno de: "%(value1)s" (para considerar ofertas más bajas que tu valor listado) o "%(value2)s" (para rechazar ofertas más bajas que tu valor listado).
fr: Doit être: "% (value1)s" (afin de prendre en compte les offres inférieures à votre prix indiqué) ou "% (value2)s" (afin de refuser les offres inférieures à votre prix indiqué).

source: My
es: Mi
fr: Mon

source: My Activity (Private)
es: Mi Actividad (Privado)
fr: Mon activité (privée)

source: My Activity (Shared)
es: Mi Actividad (Compartido)
fr: Mon activité (partagée)

source: My Buyer Rating:
es: Mi Valoración como Comprador:
fr: Ma note acheteur :

source: My Collection
es: Mi Colección
fr: Ma collection

source: My Contributions
es: Mis Contribuciones
fr: Mes contributions

source: My Discogs
es: Mi Discogs
fr: Mon Discogs

source: My Groups
es: Mis Grupos
fr: Mes groupes

source: My Information
es: Mi información
fr: Mes informations

source: My Lists
es: Mis Listas
fr: Mes listes

source: My Lists:
es: Mis Listas:
fr: Mes listes :

source: My Posts
es: Mis Posts
fr: Mes post

source: My Profile
es: Mi Perfil
fr: Mon profil

source: My Seller Rating:
es: Mi Valoración como Vendedor:
fr: Ma note vendeur :

source: My Store
es: Mi Tienda
fr: Ma boutique

source: My Submissions
es: Mis Envíos
fr: Mes propositions

source: My Uploads
es: Mis Archivos Subidos.
fr: Mes téléchargements

source: My Wantlist
es: Mi Lista de Deseados
fr: Ma Wantlist

source: My comment is a review
es: Mi comentario es una crítica
fr: Mon commentaire est un Avis

source: My feedback as a seller.
es: Mis calificaciones como vendedor.
fr: Mon évaluation en tant que vendeur.

source: My uploads
es: Mis archivos subidos.
fr: Mes téléchargements

source: Name
es: Nombre
fr: Nom

source: Name Variation
es: Variación de Nombre
fr: Variations du nom

source: Navigate Checkboxes
es: Navegar Casillas de Verificación
fr: Parcourir les cases à cocher

source: Navigation
es: Navegación

source: Need Help?
es: ¿Necesitas Ayuda?
fr: Besoin d'aide ?

source: Need help activating your account?
es: ¿Necesitas ayuda para activar tu cuenta?
fr: Besoin d'aide pour activer votre compte ?

source: Need help?
es: ¿Necesitas ayuda?
fr: Besoin d'aide ?

source: Need help? Please see the help page for how to merge releases.
es: ¿Necesitas ayuda? Por favor consulta la página de ayuda para saber cómo combinar publicaciones.
fr: Besoin d'aide ? Merci d'aller sur la page d'aide pour comprendre comment grouper les références.

source: Need some Help?
es: ¿Necesitas alguna Ayuda?
fr: Besoin d'aide ?

source: Needs Changes
es: Necesita Cambios
fr: Changements nécessaires

source: Needs Major Changes
es: Necesita Grandes Cambios
fr: Changements importants nécessaires

source: Needs Minor Changes
es: Necesita Pequeños Cambios
fr: Changements mineurs nécessaires

source: Needs Vote
es: Necesita Votación
fr: Vote nécessaire

source: Needs changes
es: Necesita cambios
fr: Changements nécessaires

source: Needs vote
es: Necesita votación
fr: Vote nécessaire

source: Negative
es: Negativo
fr: Négatif

source: Never
es: Nunca
fr: Jamais

source: Never share
es: Nunca compartir
fr: Ne jamais partager

source: New (rev: %(curr_rev)s)
es: Nuevo (rev: %(curr_rev)s)

source: New Fees:
es: Nuevos Honorarios:
fr: Nouvelles commissions :

source: New List
es: Nueva Lista
fr: Nouvelle liste

source: New Message in "%(title)s"
es: Nuevo Mensaje en "%(title)s"
fr: Nouveau message dans "%(title)s"

source: New Offer for %(title)s
es: Nueva Oferta por %(title)s
fr: Nouvelle offre pour %(title)s

source: New Order
es: Nuevo Pedido
fr: Nouvelle commande

source: New Order #
es: Nuevo Pedido #
fr: Nouvelle commande #

source: New Post in %(subject_text)s
es: Nuevo Post en %(subject_text)s
fr: Nouveau post sur %(subject_text)s

source: New Releases
es: Nuevas Publicaciones
fr: Nouvelles références

source: New Seller
es: Nuevo Vendedor
fr: Nouveau vendeur

source: New Styles
es: Nuevos Estilos
fr: Nouveaux styles

source: New Submission
es: Nuevo Envío
fr: Nouvelle proposition

source: New Support Request
es: Nueva Solicitud de Soporte
fr: Nouvelle demande d'aide

source: New Thread
es: Nuevo Tema

source: New folder name
es: Nuevo nombre de carpeta
fr: Nouveau nom de dossier

source: New password
es: Nueva contraseña
fr: Nouveau mot de passe

source: New response to %(type)s on %(subject_text)s
es: Nueva respuesta a %(type)s sobre %(subject_text)s

source: New seller
es: Nuevo vendedor
fr: Nouveau vendeur

source: New sellers are required to have a PayPal Verified account.
es: Se requiere que los nuevos vendedores tengan una cuenta PayPal verificada.
fr: Il est obligatoire pour les nouveaux vendeurs de posséder un compte PayPal vérifié

source: New submissions related to my lists
es: Nuevos envíos relacionados con mis listas
fr: Nouvelles soumissions associées à mes listes

source: New thread
es: Nuevo tema
fr: Nouveau fil

source: Newest Groups
es: Los Grupos Más Nuevos
fr: Groupes récents

source: Newsletters
es: Boletines de Noticias

source: Next
es: Siguiente
fr: Suivant

source: Next Order
es: Siguiente Pedido
fr: Commande suivante

source: Next tip
es: Siguiente Consejo
fr: Conseil suivant

source: Nicely done! Now other Discogs community members can add it to their Wantlist, Collection, or their Marketplace.
es: Muy bien hecho! Ahora otros miembros de la comunidad Discogs pueden agregarlo a su Lista de Deseados, Colección, o su mercado en línea.
fr: Bien joué ! Désormais les autres membres de la communauté Discogs peuvent l'ajouter à leur Wantlist, leur collection ou sur la Marketplace.

source: No %(lang)s results found for
es: Ningún %(lang)s resultado encontrado para
fr: Aucun %(lang)s résultats trouvés pour

source: No Cover
es: Sin Cubierta

source: No Drafts
es: Sin Borradores

source: No Feedback
es: Sin Calificación
fr: Pas d'évaluation

source: No Image
es: Sin Imagen
fr: Pas d'image

source: No Match
es: No hay resultados
fr: Pas de correspondance

source: No Rating Yet
es: Sin Valoración Actualmente

source: No Results Found
es: No se encontraron resultados
fr: Pas de résultats

source: No Reviews Found.
es: No se encontró ninguna crítica.
fr: Pas d'Avis trouvés

source: No buyer rating
es: Sin valoración como comprador

source: No data
es: Sin datos
fr: Pas de données

source: No data available for prior version.
es: No hay datos disponibles para la versión anterior.
fr: Aucune données disponibles pour la version antérieure.

source: No data was found in the file you uploaded.
es: No se encontraron datos en el archivo que has subido.
fr: Aucune données trouvées sur le fichier que vous avez téléchargé.

source: No description
es: Sin descripción
fr: Pas de description

source: No fee will be charged. A revised invoice will be sent.
es: No se cobrará ningún valor. Se enviará una factura revisada.
fr: Pas de commission applicable. Une facture réajustée vous sera envoyée.

source: No further offers will be considered on this item while it is for sale at the current listed price. In the event the seller lowers the price you will be able to make another offer.
es: Ninguna otra oferta será consideradas en este punto, mientras está a la venta al precio listado actualmente. En el caso de que el vendedor reduzca el precio, serás capaz de realizar otra oferta.

source: No further offers will be considered on this item while it is for sale at the current listed price. In the event the seller lowers the price you will be able to make another offer.
es: Ninguna otra oferta será consideradas en este punto, mientras está a la venta al precio listado actualmente. En el caso de que el vendedor reduzca el precio, serás capaz de realizar otra oferta.

source: No images have been uploaded.
es: No se han subido imágenes.
fr: Aucune image téléchargée
